Repository: szmachinsky/_IOS_Proj
Catalog: _*_OLD_WORK/visa/MyVisas/*.lproj/Localizable.strings
Languages: ru

source: Back
ru: Назад

source: %d d.
ru: %d дн.

# %d m. %d d.
source: %d mo. %d d.
ru: %d мес. %d дн.

# %@ has not come yet
source: %@ hasn't come yet.
ru: %@ еще не наступило

source: About "My Visa"
ru: О "My Visa"

source: Alert
ru: Напоминание

source: Alert %@ at %@
ru: Напомнить %@ в %@

source: arrived to
ru: приехали в

source: %@ before
ru: за %@

# Buy Full version
source: Buy visas
ru: Купить визы

source: Check out this app
ru: Очень рекомендую

# Date of departure should be within date of entrance and visa expiry date.
source: Error! Departure Date must be within the limits of duration of the visa.
ru: Ошибка! Дата выезда должна быть в пределах срока визы.

source: Date of departure:
ru: Дата выезда:

# Date of entrancce should be within the perion of visa
source: Error! Date of entry must be within the limits of duration of the visa.
ru: Ошибка! Дата въезда должна быть в пределах срока действия визы.

source: Date of entry:
ru: Дата въезда:

# Date of expiry is not correct. Please, change it.
source: Error! End date of the visa before today's date.
ru: Ошибка! Дата окончания визы раньше сегодняшней даты.

# Date of expiry can't be earlier than date of issue. Please edit one of them
source: Error! End date of the passport before the date of issuance.
ru: Ошибка! Дата окончания срока паспорта раньше даты выдачи.

# Date of issue
source: Date of issuance
ru: Дата выдачи

# Dates are not correct. Please, change one of them.
source: Error! Date of issuance or end date of the visa are wrong.
ru: Ошибка! Дата выдачи или окончания визы неправильная.

# days of stay
source: of stay
ru: пребывания

# Duration of stay
source: Period of stay
ru: Дни пребывания

source: Duration of stay can't be larger than period of visa. Please, change it.
ru: Длительность пребывания не может быть больше срока действия визы. Пожалуйста, измените ее.

# end of the period of stay
source: Period of stay
ru: Окончание пребывания

source: every day
ru: каждый день

source: every week
ru: каждую неделю

source: every month
ru: каждый месяц

source: Expiry date
ru: Окончание действия

# Mail
source: <html> <body> <p>Hi,</p> <p>I'm enjoying using this MyVisa app, thought you might like it too: </p> <p>MyVisa on the AppStore:</p> <p>%@</p> </body> </html>
ru: <html> <body> <p>Привет,</p> <p>Мне нравится приложение MyVisa, думаю тебе оно понравится тоже:</p> <p>MyVisa на AppStore:</p> <p>%@</p> </body> </html>

source: Incorrect Date
ru: Неправильная дата

# Incorrect Duration
source: Incorrect period of stay
ru: Неправильный срок пребывания

# Incorrect Entries
source: Incorrect number of entries.
ru: Неправильное число въездов

# Location can't be determined. Please, check your location services settings.
source: Unable to locate. Please, check your settings of the geolocation.
ru: Невозможно определить местоположение. Проверьте, пожалуйста, ваши настройки геолокации.

# Location error
source: Error of the location
ru: Ошибка местоположения

source: My visas
ru: Мои визы

# No data entered
source: The information has not been input.
ru: Информация не введена

source: No entries to %@
ru: Нет поездок в %@

# No visa data has been entered.
source: Error! Fill in the information about visa.
ru: Ошибка! Заполните информацию о визе.

# No visas yet
source: Add visa
ru: Добавить визу

# Not entered
source: Enter date
ru: Ввести дату

source: now in country
ru: Сейчас в стране

# Number of entries can't be larger than duration of stay. Please, change it.
source: Error! The number of entries more than period of stay. Re-enter.
ru: Ошибка! Число въездов больше срока пребывания. Повторите ввод.

# Number of entries isn't entered. Please, enter it.
source: Enter number of entries.
ru: Введите количество въездов.

source: Number of entries is limited in free version. Would you like to remove the restriction and buy the full version now?
ru: Число въездов ограничено. Вы можете вводить любое число въездов в полной версии программы. Хотите купить полную версию сейчас?

source: Please rate \"My visa\" if you like it.
ru: Оцените \"My visa\", если вам нравится приложение.

source: Rate It!
ru: Оценить!

source: Repeat: %@
ru: Повтор: %@

# Review My Visa
source: We hope you are enjoying MyVisa. Your positive feedback will encourage us in coming out with frequent updates.
ru: Мы надеемся, что вам нравится приложение. Ваш положительный отзыв будет способствовать выходу обновлений.

source: Review Now
ru: Оценить сейчас

# Send feedback
source: Feedback
ru: Отзыв

source: six month
ru: полгода

source: Show alerts
ru: Напомнить

source: Tell a Friend
ru: Рассказать другу

source: The number of visas in free version is limited. Would you like to remove restriction and buy a full version now?
ru: Число виз в бесплатной версии ограничено. Хотите купить полную версию сейчас?

# Time of alerts
source: Time
ru: Время

source: two weaks
ru: две недели

# Visa period is limited to 1 month in this version. Please, change it.
source: Visa period is limited to 1 month in this version. Please, change the dates. Or you can buy full version to remove the restriction.
ru: Срок визы ограничен 1 месяцем в данной версии. Пожалуйста, измените даты. Вы также можете купить полную версию, чтобы снять ограничение.

# Visa to %@ expiry %@
source: Visa to %@ expire %@
ru: Виза в %@ истекает %@

source: Visa to selected country is already there. Edit?
ru: Виза в выбранную страну уже есть. Редактировать?

# Visa will be deleted
source: Delete the visa?
ru: Удалить визу?

# visas expiration
source: Expiration of visa
ru: Истечение срока визы

source: %@ You can enter information to visa.
ru: %@ Вы можете внести информацию о визе.

# You can stay in %@ less than %d days.
source: Attention! You have less than %d days of stay in the %@
ru: Внимание! У вас осталось менее %d дней пребывания в %@

source: You can save changes only in the full version. Would you like to remove restriction and buy a full version now?
ru: Вы можете сохранить изменения только в полной версии программы. Хотите купить полную версию сейчас?

source: You can't delete visa in free version. Would you like to remove restriction and buy a full version now?
ru: Удаление визы невозможно в бесплатной версии. Хотите купить полную версию сейчас?

source: You can't view the log entries and exits in this version. To remove the restriction you can buy the full version.
ru: Вы не можете просматривать лог въездов и выездов в данной версии. Чтобы снять ограничение, вы можете купить полную версию.

source: Welcome to %@ (%@). Save the information about entry?
ru: Добро пожаловать в %@ (%@). Сохранить информацию о въезде?

source: You left out %@ ($@). Save the information about the departure?
ru: Вы уехали из %@. Сохранить информацию о выезде?

# Your passoprt will expiry %@
source: Validity of your passport expires% @
ru: Срок действия вашего паспорта истекает %@

source: Your count of avaliable visas is 0. Please buy at least 1 new.
ru: Количество доступных виз равно нулю. Пожалуйста, купите хотя бы одну новую

# %d visas are still avaliable.
source: Avaliable visas number: %d
ru: Количество доступных виз: %d

# You have succesfully bought %d visas.
source: You have succesfully bought next number of visas: %d
ru: Вы успешно купили следующее количество виз: %d

# Remove banner Get 5 visas
source: - banner + 5 visas - $5
ru: - баннер + 5 виз - $5

source: Thanks for Like
ru: Спасибо за лайк

source: You have got one free visa for it.
ru: Вы получили за это одну визу.

source: You have logged in!
ru: Вы вошли!

source: Now you can like it to get one free visa!
ru: Теперь вы можете поставить лайк и получить одну визу!

source: Day
ru: День
