[{"start":"1339303500","stop":"1339308900","title":"Лада из страны Берендеев","desc":"Простая девушка Лада попадает в королевство Магнума IV, где проводится конкурс певиц, победа в котором заранее обеспечена \"одаренной\" дочери короля, принцессе Моггот. Николай Гринько, Николай Яковченко, Майя Булгакова, Раиса Недашковская, Иван Миколайчук, Владимир Дальский, Нина Антонова, Светлана Пелиховская, Арсен Рычков","category":6},{"start":"1339308900","stop":"1339313700","title":"Семь стариков и одна девушка","desc":"Молодой тренер Лена Величко, девушка симпатичная и честолюбивая, мечтает о блестящей карьере, о воспитанниках-чемпионах. Однако для начала ее определяют методистом в оздоровительную группу для пожилых мужчин. Досаде и разочарованию тренера нет предела. Впрочем, впереди ее ждут приятные неожиданности... В ролях: Алексей Смирнов, Борис Новиков, Борис Чирков, Валентин Смирнитский, Евгений Весник, Николай Парфенов, Светлана Савелова, Геогрий Вицин, Евгений Моргунов, Юрий Никулин","category":6},{"start":"1339313700","stop":"1339318500","title":"Алёша Попович и Тугарин Змей"},{"start":"1339318500","stop":"1339318800","title":"Окно в кино"},{"start":"1339318800","stop":"1339322700","title":"Россия Молодая","desc":"Начало XVIII века, русский Север. По замыслу царя Петра именно там, под Архангельском, на Белом море, должен быть построен русский флот. Петр и его ближайшие соратники активно борются с косностью погрязших в лени и бездействии бояр, опираясь на простых людей из народа - таких, как кормщик Иван Рябов. Звезды кино: Александр Фатюшин, Александра Яковлева, Борис Невзоров, Дмитрий Золотухин, Илья Гурин, Степан Старчиков","category":5},{"start":"1339322700","stop":"1339327200","title":"На златом крыльце сидели ...","category":6},{"start":"1339327200","stop":"1339339500","title":"Виола Тараканова. В мире преступных страстей","category":5},{"start":"1339339500","stop":"1339344000","title":"Будь со мной","desc":"Она не может без него жить, а он хоть и отвечает взаимностью, но явно не способен на сильное чувство. Что делать девушке, в этом мире, живущей сердцем? Продолжать страдать, или обратиться к наилучшему кардиохирургу, который способен заставить сердце молчать? В ролях: Артур Смольянинов, Мария Бушмелова","category":6},{"start":"1339344000","stop":"1339344300","title":"Окно в кино"},{"start":"1339344300","stop":"1339347600","title":"Адъютанты любви","category":5},{"start":"1339347600","stop":"1339353600","title":"Серебряный самурай","desc":"На территории музея Ораниенбаум происходят загадочные убийства владельцев антикварных серебряных статуэток самураев, когда-то принадлежащих Петру III. Молодой сотрудник музея, видящий таинственную связь между историей и современностью, берется раскрыть преступления...","category":6},{"start":"1339353600","stop":"1339358100","title":"Неисправимый лгун","desc":"Доброму и доверчивому парикмахеру давно уже никто не верит, когда он подробнейшим образом оправдывается за свои опоздания. Но ведь с ним действительно каждый раз происходит что-то необыкновенное: то обед у эмира Бурухтании, то встреча с Эдитой Пьехой, то он мчится за мячиком своего соседа Вовки навстречу потоку автомашин... В ролях: Андрей Макаревич, Владимир Этуш, Имре Михайфи, Николай Прокопович, Эдита Пьеха","category":6},{"start":"1339358100","stop":"1339362600","title":"Бармен из \"Золотого якоря\"","desc":"Бармен портового ресторана присваивает себе бумажник с крупной суммой валюты, \"оброненный\" в его машине членом команды иностранного судна и, таким образом, оказывается втянутым в операцию, тщательно разработанную иностранной разведкой… В ролях: Альгис Матуленис, Наталья Вавилова, Юрий Назаров, Андрей Ростоцкий, Евгений Герасимов, Татьяна Догилева","category":6},{"start":"1339372800","stop":"1339376100","title":"Адъютанты любви","category":5},{"start":"1339376100","stop":"1339382100","title":"Серебряный самурай","desc":"На территории музея Ораниенбаум происходят загадочные убийства владельцев антикварных серебряных статуэток самураев, когда-то принадлежащих Петру III. Молодой сотрудник музея, видящий таинственную связь между историей и современностью, берется раскрыть преступления...","category":6},{"start":"1339382100","stop":"1339388100","title":"Шумный день","category":6},{"start":"1339388100","stop":"1339392300","title":"Аленький цветочек","category":6},{"start":"1339392300","stop":"1339400700","title":"Благочестивая Марта","desc":"Испания, Мадрид, XVII век. Вполне традиционный средневековый сюжет: тиран-отец пытается выдать красавицу-дочь замуж за богатого старика. Девушка вынуждена объявить, что уходит в монастырь, только бы отложить день свадьбы... Тем более, что она, неожиданно для самой себя, влюбляется в очень симпатичного и еще довольно молодого человека, которому приходится притвориться тяжело больным для того, чтобы быть рядом со своей возлюбленной Мартой... В ролях: Маргарита Терехова, Эммануил Виторган, Николай Караченцов, Светлана Тома, Владислав Стржельчик, Олег Видов, Павел Кадочников. ","category":6},{"start":"1339400700","stop":"1339404900","title":"Добрыня Никитич и Змей Горыныч"},{"start":"1339404900","stop":"1339405200","title":"Окно в кино"},{"start":"1339405200","stop":"1339409700","title":"Россия Молодая","desc":"Начало XVIII века, русский Север. По замыслу царя Петра именно там, под Архангельском, на Белом море, должен быть построен русский флот. Петр и его ближайшие соратники активно борются с косностью погрязших в лени и бездействии бояр, опираясь на простых людей из народа - таких, как кормщик Иван Рябов. Звезды кино: Александр Фатюшин, Александра Яковлева, Борис Невзоров, Дмитрий Золотухин, Илья Гурин, Степан Старчиков","category":5},{"start":"1339409700","stop":"1339410000","title":"Окно в кино"},{"start":"1339410000","stop":"1339415400","title":"Операция \"Ы\" и другие приключения Шурика","desc":"Фильм состоит из трех новелл, объединенных фигурой главного героя Шурика, попадающего в самые невероятные ситуации. В \"Напарнике\" студент Шурик, подрабатывающий на стройке, сражается с хулиганом Верзилой; в \"Наваждении\" весьма оригинальным способом готовится к экзамену; в \"Операции \"Ы\" предотвращает \"ограбление века\", на которое идет знаменитая тройка - Балбес, Трус и Бывалый. В ролях: Геогрий Вицин, Иннеса Селезнева, Юрий Никулин, Александр Демьяненко, Алексей Смирнов , Михаил Пуговкин","category":6},{"start":"1339415400","stop":"1339424700","title":"Служебный роман","desc":"По мотивам пьесы Эмиля Брагинского и Эльдара Рязанова \"Сослуживцы\". Анатолий Ефремович Новосельцев занимает рядовую должность в крупной статистической конторе. Он отец двоих сыновей, которых воспитывает один. Денег не хватает, и Анатолий Ефремович мечтает о повышении. Друзья советуют ему обратиться к директору Калугиной, которую за глаза сотрудники окрестили \"мымрой\" за жесткий характер и полное отсутствие женственности. Но наш герой робок и настолько боится Людмилы Прокофьевны, что в ее присутствии теряет дар речи. Юрий Самохвалов, бывший сокурсник Новосельцева, назначен заместителем Калугиной. В первые же дни своего назначения он устраивает вечеринку для коллег. Узнав, что в управлении открылась вакантная позиция начальника отдела, Самохвалов предлагает Новосельцеву. во время вечеринки слегка приударить за Людмилой Прокофьевной. Попытка флирта заканчивается крайне неудачно. В ролях: Алиса Фрейндлих, Андрей Мягков, Лия Ахеджакова, Олег Басилашвили, Светлана Немоляева, Петр Щербаков, Людмила Иванова, Александр Фатюшин, Георгий Бурков. ","category":6},{"start":"1339424700","stop":"1339430400","title":"Хоттабыч","category":6},{"start":"1339430400","stop":"1339430700","title":"Окно в кино"},{"start":"1339430700","stop":"1339434000","title":"Адъютанты любви","category":5},{"start":"1339434000","stop":"1339440000","title":"Ярослав","category":6},{"start":"1339440000","stop":"1339446000","title":"Особенности национальной рыбалки","category":6},{"start":"1339446000","stop":"1339450500","title":"Однажды двадцать лет спустя","desc":"Бывший 10 \"А\" встретился через двадцать лет после выпуска. Каждому есть что рассказать, чем похвастаться. Но больше всех удивила одноклассников бывшая староста Надя Круглова... В ролях: Вера Титова, Виктор Проскурин, Евгений Лазарев, Наталья Гундарева, Олег Ефремов","category":6},{"start":"1339450500","stop":"1339458900","title":"Ширли-Мырли","category":6},{"start":"1339458900","stop":"1339459200","title":"Окно в кино"},{"start":"1339459200","stop":"1339462500","title":"Адъютанты любви","category":5},{"start":"1339462500","stop":"1339465200","title":"Ваша честь","category":5},{"start":"1339465200","stop":"1339467900","title":"Виола Тараканова. В мире преступных страстей","category":5},{"start":"1339467900","stop":"1339468200","title":"Окно в кино"},{"start":"1339468200","stop":"1339474500","title":"Ярослав","category":6},{"start":"1339474500","stop":"1339479300","title":"Марья-искусница","category":6},{"start":"1339479300","stop":"1339485900","title":"Кубанские казаки","desc":"Председатели двух богатых соревнующихся кубанских колхозов Галина Пересветова и Гордей Ворон давно знают и любят друг друга, но гордость не позволяет им объясниться. В ролях: Александр Хвыля , Владимир Володин, Владлен Давыдов, Екатерина Савинова, Клара Лучко, Марина Ладынина, Сергей Блинников, Сергей Лукьянов","category":6},{"start":"1339485900","stop":"1339491300","title":"Как Иванушка-дурачок за чудом ходил","desc":"Иванушка-дурачок встречает в лесу грабителя, отбирает у него мешок с награбленным и относит его к дому хозяина, купца Марко Петровича Богатого. Он влюбляется в дочь купца Настю. Но Марко против брака и посылает бабу Варвару отравить Иванушку. В ролях: Олег Даль, Елена Проклова, Михаил Глузский, Татьяна Пельтцер, Владимир Этуш, Михаил Боярский. ","category":6},{"start":"1339491300","stop":"1339491600","title":"Окно в кино"},{"start":"1339491600","stop":"1339496100","title":"Россия Молодая","desc":"Начало XVIII века, русский Север. По замыслу царя Петра именно там, под Архангельском, на Белом море, должен быть построен русский флот. Петр и его ближайшие соратники активно борются с косностью погрязших в лени и бездействии бояр, опираясь на простых людей из народа - таких, как кормщик Иван Рябов. Звезды кино: Александр Фатюшин, Александра Яковлева, Борис Невзоров, Дмитрий Золотухин, Илья Гурин, Степан Старчиков","category":5},{"start":"1339496100","stop":"1339496700","title":"Окно в кино"},{"start":"1339496700","stop":"1339502700","title":"Девчата","desc":"В поселок лесорубов приехала работать молоденькая девушка очень доброжелательная и простодушная Тося Кислицына. \"Первым парнем в поселке\" считался Илья. Однажды вечером в клубе, уверенный в том, что осчастливит неказистую девчонку, он пригласил Тосю танцевать, но та, возмущенная самоуверенностью парня, отказала ему. Тогда Илья поспорил со своими друзьями, что девушка влюбится в него. Так и случилось. Тося влюбилась в Илью без памяти... В ролях: Надежда Румянцева, Николай Рыбников, Люсьена Овчинникова, Инна Макарова, Станислав Хитров, Николай Погодин, Виктор Байков.","category":6},{"start":"1339502700","stop":"1339510500","title":"По семейным обстоятельствам","desc":"По пьесе В. Азерникова. Раньше Галина Аркадьевна была просто мамой. Потом дочка вышла замуж, привела в дом супруга, и стала привлекательная и еще молодая женщина тещей, а в скором времени и бабушкой. Новое амплуа дается ей с трудом, конфликты между членами семьи учащаются. В двухкомнатной квартирке с рождением внучки становится тесновато. Во время поиска подходящих вариантов обмена Галина Аркадьевна знакомится с художником, живущим со своей мамой - властной и несдержанной особой. Так из бабушки она превращается в невестку... В ролях: Галина Польских, Евгений Евстигнеев, Ролан Быков, Евгений Стеблов, Марина Дюжева, Владимир Басов, Анатолий Папанов, Евгения Ханаева, Нина Дорошина, Юрий Кузьменков, Лев Дуров. ","category":6},{"start":"1339510500","stop":"1339516800","title":"Реальная сказка","category":6},{"start":"1339516800","stop":"1339517100","title":"Окно в кино"},{"start":"1339517100","stop":"1339520400","title":"Адъютанты любви","category":5},{"start":"1339520400","stop":"1339527300","title":"Царь","desc":"1565 год. Темные времена. Правление Ивана Грозного. Русь, растерзана голодом и ливонской войной. Во всем мерещатся правителю измена и предательство. Его верные слуги, опричники, залили страну кровью. В каждом готовы они увидеть государева врага. Главный закон для них — царь. Единственный, кто пошел против царской воли и опричных злодейств — митрополит Филипп, верный друг детства Ивана Грозного. Принципиальный праведник и не побоялся осуждать царя… В ролях: Иван Охлобыстин, Александр Домогаров, Олег Янковский, Юрий Кузнецов, Петр Мамонов, Рамиля Искандер, Александр Макаров, Вилле Хаапасало, Анастасия Донцова. ","category":6},{"start":"1339527300","stop":"1339533000","title":"Особенности национальной охоты","desc":"Молодого финского специалиста взяли на охоту генерала, так как юноша мечтал увидеть настоящую русскую охоту. Финн сначала не понимал, зачем на охоту берут столько водки, не понимал анекдота о том, что финский слон лучший друг советского слона, но со временем понял и не пожалел о пережитом - через двое суток беспробудной пьянки с участием и местного милиционера, стрелявшего из табельного \"Макарова\", охота все-таки состоялась... В ролях: Вилле Хаапассало, Зоя Буряк, Сергей Гусинский, Сергей Куприянов, Сергей Русскин, Юрий Макусинский, Алексей Булдаков, Виктор Бычков, Семен Стругачев","category":6},{"start":"1339533000","stop":"1339541100","title":"Старший сын","desc":"По одноименной пьесе Александра Вампилова. Двое молодых людей, опоздав на последнюю электричку, остались без ночлега. Чтобы не замерзнуть, один из них стучится в первый попавшийся дом и выдает себя за сына хозяина - музыканта Сарафанова. И ему поверили! Однако реакция \"папаши\" столь тепла и трогательна, что в парне пробуждается совесть. Неожиданно для себя он оказывается в психологическом тупике… В ролях: Владимир Изотов, Евгений Леонов, Михаил Боярский, Наталья Егорова, Николай Караченцов, Светлана Крючкова","category":6},{"start":"1339541100","stop":"1339545300","title":"Чехарда","category":6},{"start":"1339545300","stop":"1339545600","title":"Окно в кино"},{"start":"1339545600","stop":"1339548900","title":"Адъютанты любви","category":5},{"start":"1339548900","stop":"1339551600","title":"Лапта","category":6},{"start":"1339551600","stop":"1339554300","title":"Виола Тараканова. В мире преступных страстей","category":5},{"start":"1339554300","stop":"1339554600","title":"Окно в кино"},{"start":"1339554600","stop":"1339561200","title":"Царь","desc":"1565 год. Темные времена. Правление Ивана Грозного. Русь, растерзана голодом и ливонской войной. Во всем мерещатся правителю измена и предательство. Его верные слуги, опричники, залили страну кровью. В каждом готовы они увидеть государева врага. Главный закон для них — царь. Единственный, кто пошел против царской воли и опричных злодейств — митрополит Филипп, верный друг детства Ивана Грозного. Принципиальный праведник и не побоялся осуждать царя… В ролях: Иван Охлобыстин, Александр Домогаров, Олег Янковский, Юрий Кузнецов, Петр Мамонов, Рамиля Искандер, Александр Макаров, Вилле Хаапасало, Анастасия Донцова. ","category":6},{"start":"1339561200","stop":"1339567200","title":"Ветер","category":6},{"start":"1339567200","stop":"1339574700","title":"Соло для слона с оркестром","desc":"Художественный фильм. Мосфильм, 1985г. Авторитетное цирковое жюри приезжает в Москву, чтобы отобрать лучший номер для всемирного фестиваля циркового искусства. В это же время в столице работает международная конференция, посвященная языку животных. Чешский профессор Ружичка, уверенный в том, что любого зверя можно научить говорить, отправляется в цирк, где проходит цирковой конкурс и становится участником красочного циркового представления...","category":6},{"start":"1339574700","stop":"1339575000","title":"Окно в кино"},{"start":"1339575000","stop":"1339578000","title":"Ваша честь","category":5},{"start":"1339578000","stop":"1339582500","title":"Софья Ковалевская","category":5},{"start":"1339582500","stop":"1339582800","title":"Окно в кино"},{"start":"1339582800","stop":"1339588200","title":"Альпийская баллада","category":6},{"start":"1339588200","stop":"1339593900","title":"Неваляшка","desc":"Неваляшка - молодой боксер, выступающий в легкой весовой категории. Отличаясь от своих соперников худобой, он, тем не менее, с легкостью укладывает их на ринг. Устав от \"легких\" побед, Неваляшка жаждет нокаутировать противника посерьезнее. Из новостей он узнает об американце по прозвищу \"Пила\", и его подружке-красотке Кэтрин. Влюбившись в девушку, он решает покорить ее сердце, побив \"Пилу\". Готовясь к бою, он случайно знакомится с тренером Семенычем и юной балериной, в которую сразу же влюбляется. Но по случайности за океан уходит любовное письмо, написанное им Кэтрин... В ролях: Павел Деревянко, Сергей Маковецкий, Алексей Панин, Артемий Троицкий, Иван Ургант, Елена Николаева. ","category":6},{"start":"1339593900","stop":"1339603200","title":"Бегство мистера Мак-Кинли","category":6},{"start":"1339603200","stop":"1339603500","title":"Окно в кино"},{"start":"1339603500","stop":"1339606800","title":"Адъютанты любви","category":5},{"start":"1339606800","stop":"1339609800","title":"Баллада о Бомбере","category":5},{"start":"1339609800","stop":"1339610100","title":"Окно в кино"},{"start":"1339610100","stop":"1339616400","title":"Четыре таксиста и собака","desc":"Выбракованный из элитного помета и обреченный на эвтаназию щенок таксы по дороге в ветлечебницу случайно попадает в благополучный, процветающий таксопарк и переворачивает всю его жизнь. Четыре таксиста вместе с упрямым, своенравным таксом по кличке Фигаро оказываются втянутыми в водоворот невероятных, забавных, а порой опасных, приключений с взрывами, погонями и похищениями. Но сила характера и упорство бесстрашного Фигаро не знают предела... В ролях: Виктор Бычков, Людмила Зайцева, Андрей Федорцов, Игорь Ясулович, Анатолий Горячев, Алексей Панин, Сергей Рубеко, Ирина Ефремова, Джулиано Ди Капуа. ","category":6},{"start":"1339616400","stop":"1339625100","title":"Странные мужчины Семёновой Екатерины","category":6},{"start":"1339625100","stop":"1339631700","title":"Коммунист","category":6},{"start":"1339631700","stop":"1339632000","title":"Окно в кино"},{"start":"1339632000","stop":"1339635300","title":"Адъютанты любви","category":5},{"start":"1339635300","stop":"1339638300","title":"Баллада о Бомбере","category":5},{"start":"1339638300","stop":"1339640700","title":"Виола Тараканова. В мире преступных страстей","category":5},{"start":"1339640700","stop":"1339641300","title":"Окно в кино"},{"start":"1339641300","stop":"1339647600","title":"Четыре таксиста и собака","desc":"Выбракованный из элитного помета и обреченный на эвтаназию щенок таксы по дороге в ветлечебницу случайно попадает в благополучный, процветающий таксопарк и переворачивает всю его жизнь. Четыре таксиста вместе с упрямым, своенравным таксом по кличке Фигаро оказываются втянутыми в водоворот невероятных, забавных, а порой опасных, приключений с взрывами, погонями и похищениями. Но сила характера и упорство бесстрашного Фигаро не знают предела... В ролях: Виктор Бычков, Людмила Зайцева, Андрей Федорцов, Игорь Ясулович, Анатолий Горячев, Алексей Панин, Сергей Рубеко, Ирина Ефремова, Джулиано Ди Капуа. ","category":6},{"start":"1339647600","stop":"1339655700","title":"Единственный мужчина","category":6},{"start":"1339655700","stop":"1339661100","title":"Нейлон 100%","desc":"Получив в подарок от мужа нейлоновую шубку, привезенную им из-за границы, жена тут же снесла ее в комиссионный магазин. Шубка очень понравилась продавцам - и на прилавке не появилась, а пошла гулять по рукам. Она побывала у зубного техника, торговца помидорами, адвоката, артистов и наконец попала к известному коневоду... В ролях: Владимир Басов, Валентина Титова, Микаэла Дроздовская, Леонид Куравлев, Римма Маркова, Евгений Весник, Михаил Погоржельский, Нина Агапова, Евгений Евстигнеев, Юрий Волынцев, Владимир Этуш, Михаил Пуговкин. ","category":6},{"start":"1339661100","stop":"1339661400","title":"Окно в кино"},{"start":"1339661400","stop":"1339664400","title":"Баллада о Бомбере","category":5},{"start":"1339664400","stop":"1339668900","title":"Софья Ковалевская","category":5},{"start":"1339668900","stop":"1339669200","title":"Окно в кино"},{"start":"1339669200","stop":"1339676400","title":"Однофамилец","desc":"Герой фильма - инженер-производственник Кузьмин - узнает, что его давнишняя математическая идея на научном конгрессе признана очень перспективной. У него возникает возможность посвятить себя науке, но он делает иной выбор: остается работать на производстве, оставаясь верным избранному пути... В ролях: Алла Покровская, Георгий Жженов, Ростислав Плятт","category":6},{"start":"1339676400","stop":"1339681500","title":"Ёлки","category":6},{"start":"1339681500","stop":"1339689600","title":"Васса","desc":"Экранизация пьесы Максима Горького \"Васса Железнова\". В этом доме детей с юных лет приучали всегда отчетливо говорить \"мой\": мой пароход, мой дом, моя фабрика... Все было у Вассы - деньги, сила, власть, ум и хватка. Но не было у нее одного - будущего: приближался семнадцатый год... В ролях: Инна Чурикова, Вадим Михайлов, Николай Скоробогатов, Ольга Машная, Яна Поплавская, Валентина Якунина, Валентина Теличкина.","category":6},{"start":"1339689600","stop":"1339689900","title":"Окно в кино"},{"start":"1339689900","stop":"1339693200","title":"Адъютанты любви","category":5},{"start":"1339693200","stop":"1339696200","title":"Баллада о Бомбере","category":5},{"start":"1339696200","stop":"1339696800","title":"Окно в кино"},{"start":"1339696800","stop":"1339704600","title":"Четыре таксиста и собака-2","category":6},{"start":"1339704600","stop":"1339713000","title":"Визит вежливости","category":6},{"start":"1339713000","stop":"1339718100","title":"Дважды рождённый","desc":"Весна 1942 года. Маленький пароход с ранеными, отплывающий в Архангельск, оказался под обстрелом немецкого самолета. В живых остался только один солдат, за которым началась изнурительная погоня... В ролях: Вячеслав Баранов, Георгий Дрозд, Эдуард Бочаров, Нина Русланова, Юрий Назаров, Татьяна Догилева.","category":6},{"start":"1339718100","stop":"1339718400","title":"Окно в кино"},{"start":"1339718400","stop":"1339721700","title":"Адъютанты любви","category":5},{"start":"1339721700","stop":"1339725000","title":"Баллада о Бомбере","category":5},{"start":"1339725000","stop":"1339727100","title":"Виола Тараканова. В мире преступных страстей","category":5},{"start":"1339727100","stop":"1339727700","title":"Окно в кино"},{"start":"1339727700","stop":"1339735500","title":"Четыре таксиста и собака-2","category":6},{"start":"1339735500","stop":"1339741200","title":"Торпедоносцы","category":6},{"start":"1339741200","stop":"1339747500","title":"Монолог","desc":"Самозабвенно преданный науке Никодим Сретенский на склоне лет оставляет пост директора института, чтобы заняться чистой наукой вместе с таким же одержимым молодым ученым. Но не это главное в этой замечательной драме об очень хорошем и интеллигентном человеке. Речь пойдет о его личной, казалось бы, несложившейся жизни. Жена от него ушла. Прошлое напомнило о себе через много лет появлением уже взрослой дочери, которую он безропотно и с любовью принял... В ролях: Михаил Глузский, Марина Неелова, Маргарита Терехова, Станислав Любшин, Евгения Ханаева, Леонид Галлис, Леонид Неведомский, Валерий Матвеев, Эрнст Романов. ","category":6},{"start":"1339747500","stop":"1339747800","title":"Окно в кино"},{"start":"1339747800","stop":"1339750800","title":"Баллада о Бомбере","category":5},{"start":"1339750800","stop":"1339755300","title":"Софья Ковалевская","category":5},{"start":"1339755300","stop":"1339755600","title":"Окно в кино"},{"start":"1339755600","stop":"1339760100","title":"Мой нежно любимый детектив","category":6},{"start":"1339760100","stop":"1339768200","title":"Неуловимая четверка","category":6},{"start":"1339768200","stop":"1339776000","title":"Трое в лодке, не считая собаки","desc":"По одноименной повести Джерома К. Джерома. Трое друзей холостяков - Джи, Харрис и Джордж - самые настоящие английские джентльмены. Однажды им наскучил туманный и дымный Лондон. Они прихватили с собой веселого фокстерьера Монморенси и отправились в путешествие. В качестве средства передвижения была выбрана лодка и дана клятва: никаких женщин - только солнце, только небо и река. Легко сказать, а вот сделать... В ролях: Андрей Миронов, Александр Ширвиндт, Михаил Державин, Лариса Голубкина, Алина Покровская, Ирина Мазуркевич, Зиновий Гердт, Георгий Штиль, Татьяна Пельтцер, Ольга Волкова, Виктор Ильичев. ","category":6},{"start":"1339776000","stop":"1339776300","title":"Окно в кино"},{"start":"1339776300","stop":"1339779600","title":"Адъютанты любви","category":5},{"start":"1339779600","stop":"1339782600","title":"Баллада о Бомбере","category":5},{"start":"1339782600","stop":"1339782900","title":"Окно в кино"},{"start":"1339782900","stop":"1339788600","title":"Каденции","category":6},{"start":"1339788600","stop":"1339794900","title":"Наш человек в Сан-Ремо","desc":"Бывший \"афганец\" Николай отправляется с другом на отдых к морю. Ну а какой отдых без сексапильных девушек?! Но надо же было такому случиться: в ресторане он познакомился с начинающей певицей Татьяной и понял, что это именно та, о которой он мечтал всю жизнь. Теперь Николаю остается совсем пустяк — завоевать сердце \"маленькой Тани\". В ролях: Татьяна Скороходова, Андрей Соколов, Сергей Шкаликов, Евгений Стеблов, Игорь Волчек, Олег Нестеров, Елена Одинцова, Юрий Ступаков, Александр Кашперов, Наталья Масич, Ольга Сизова, Дмитрий Сахно, Евгения Ковалева, Сергей Лисовский. ","category":6},{"start":"1339794900","stop":"1339800300","title":"Мир входящему","category":6},{"start":"1339800300","stop":"1339804500","title":"Без трёх минут ровно","desc":"Девять учеников седьмого \"А\" вместе с учителем Сан Санычем пошли в байдарочный поход. Лодка с продуктами перевернулась, и учителю с одним из мальчиков пришлось отправиться за пополнением провианта. Оставшиеся в лагере ребята по радиоприемнику услышали сигнал бедствия с рыболовецкого судна, находящегося в северном море. Они решили совершить трудный переход через леса и болота, чтобы сообщить в Мурманск о тревожном сигнале... В ролях: Игорь Ясулович, Алеша Андреев, Оксана Португалова, Володя Цыбульский, Володя Баршай, Люда Мовсесян, Николай Парфенов, Ирина Мурзаева. ","category":6},{"start":"1339804500","stop":"1339804800","title":"Окно в кино"},{"start":"1339804800","stop":"1339807800","title":"Адъютанты любви","category":5},{"start":"1339807800","stop":"1339811100","title":"Баллада о Бомбере","category":5},{"start":"1339811100","stop":"1339813500","title":"Виола Тараканова. В мире преступных страстей","category":5},{"start":"1339813500","stop":"1339814100","title":"Окно в кино"},{"start":"1339814100","stop":"1339819800","title":"Каденции","category":6},{"start":"1339819800","stop":"1339825500","title":"Чапаев","category":6},{"start":"1339825500","stop":"1339830900","title":"Миллион в брачной корзине","desc":"Экранизация пьесы Джулио Скарначчи и Ренцо Тарабузи \"Моя профессия — синьор из высшего общества\". Папагатто блестяще образован и энергичен. Но, несмотря на все его усилия, он никак не может выбиться из нужды. Наконец, Папагатто приходит в голову мысль о создании комитета по оказанию материальной поддержки бедствующим семьям. Естественно, первой из нуждающихся семей становится его собственная. В ролях: Лариса Удовиченко, Николай Гринько, Семен Фарада, Александр Ширвиндт, Питер Капалди, Софико Чиаурели, Галина Соколова. ","category":6},{"start":"1339830900","stop":"1339836900","title":"Преждевременный человек","desc":"По незаконченной пьесе А.М. Горького \"Яков Богомолов\" о достоинстве человека, о том, что главный стимул жизни - творческий труд на благо людей. Инженер Богомолов так увлечен своей работой, что не замечает происходящего вокруг себя. Молодая жена изменяет ему, друзья предают, компаньоны не понимают... В ролях: Игорь Кваша, Анастасия Вертинская, Александр Калягин, Борис Иванов, Нина Шацкая, Валентин Смирнитский, Анатолий Адоскин.","category":6},{"start":"1339836900","stop":"1339837200","title":"Окно в кино"},{"start":"1339837200","stop":"1339839600","title":"Как рождаются тосты","category":6},{"start":"1339839600","stop":"1339848000","title":"Дом, который построил Свифт","category":6},{"start":"1339848000","stop":"1339854300","title":"Пять невест","desc":"Май 1945 года. Вся страна ликует и строит планы на новую послевоенную жизнь. Счастливые воины-победители, дошедшие до Берлина, мечтают вернуться домой. Но их не спешат отпускать. Очень расстроены этим обстоятельством летчики-истребители Вадик, Леша, Гарик, Ваня и Миша, которым надлежит провести в Германии еще некоторое время. Ведь в их отсутствие всех красивых девчонок могут разобрать! Леше Каверину везет - его отправляют в командировку на Родину, в Смоленск. Друзья уговаривают его привезти им жен и отдают военные билеты, в каждый из которых он должен поставить штамп о заключении брака. У Алексея будут всего лишь сутки на то, чтобы найти и уговорить девушек заочно выйти замуж... В ролях: Данила Козловский, Елизавета Боярская, Артур Смольянинов, Светлана Ходченкова, Владимир Яглыч, Юлия Пересильд, Александр Лойе, Ксения Романенкова, Хорен Левонян, Ирина Пегова, Марина Голуб, Андрей Федорцов, Анна Тобанина, Михаил Горевой, Валерий Золотухин, Игорь Савочкин, Константин Воробьев, Алексей Дмитриев, Светлана Цуканова.","category":6},{"start":"1339854300","stop":"1339862400","title":"Покровские ворота","desc":"Умная, тонкая, динамичная и очень смешная музыкальная комедия о Москве и москвичах 50-х годов. Приехав в Москву учиться на историческом, Костик поселяется в коммунальной квартире у своей тетушки Алисы Витальевны, где обитают весьма интересные соседи. С одной стороны - необычная троица из эксцентричной Маргариты Павловны, ее бывшего мужа, Хоботова, специалиста по мертвым поэтам, и нового супруга, Саввы Игнатьевича, мастера на все руки. С другой - экспрессивный пожилой артист Мосэстрады Аркадий Велюров. Жизнь историка закручивается в водоворот событий, в который вовлечены все жители коммуналки... В ролях: Олег Меньшиков, Леонид Броневой, Елена Коренева, Софья Пилявская, Инна Ульянова, Татьяна Догилева, Анатолий Равикович, Леонид Броневой, Виктор Борцов, Валентина Воилкова. ","category":6},{"start":"1339862400","stop":"1339862700","title":"Окно в кино"},{"start":"1339862700","stop":"1339866000","title":"Адъютанты любви","category":5},{"start":"1339866000","stop":"1339872900","title":"Кружение в пределах кольцевой","desc":"Роман Берковский, успешный и уверенный в себе бизнесмен, начал строительство культурно-развлекательного центра \"Город счастья\". Объявляется конкурент, который с помощью интриг лишает Романа возможности получить кредиты и натравливает на него органы по борьбе с экономическими преступлениями. В одночасье бизнес Романа рушится, как карточный домик. А тут еще проблемы в семье - жена, чувствуя себя потерянной в роли домохозяйки, начинает пить, предъявлять претензии и искать понимания на стороне. В принципе, Роман еще может спасти свое дело, если согласится на физическое устранение человека, который стал причиной его бед. Нужно только сказать \"ДА\". Но это противоречит его жизненным принципам... Алексей Барабаш, Елена Попова, Светлана Письмиченко, Олег Ковалов, Дмитрий Воробьев, Ольга Шувалова, Дмитрий Воронец, Константин Бурдуков","category":6},{"start":"1339872900","stop":"1339878000","title":"Ты - мне, я - тебе","category":6},{"start":"1339878000","stop":"1339887000","title":"Во бору брусника","category":6},{"start":"1339887000","stop":"1339890900","title":"Бросок, или Всё началось в субботу","desc":"Экранизация фантастической повести Кира Булычева \"Умение кидать мяч\" о реализации человеческих способностей. Герой фильма - обыкновенный \"середнячок\", никогда не блиставший способностями к спорту, вдруг обретает способность с абсолютной точностью кидать предметы. Он пытается стать баскетболистом... В ролях: Асанали Ашимов, Лев Тёмкин, Жексен Каирлиев, Галина Шетенова, Танат Жайлибеков.","category":6},{"start":"1339890900","stop":"1339891200","title":"Окно в кино"},{"start":"1339891200","stop":"1339894200","title":"Адъютанты любви","category":5},{"start":"1339894200","stop":"1339901400","title":"Кружение в пределах кольцевой","desc":"Роман Берковский, успешный и уверенный в себе бизнесмен, начал строительство культурно-развлекательного центра \"Город счастья\". Объявляется конкурент, который с помощью интриг лишает Романа возможности получить кредиты и натравливает на него органы по борьбе с экономическими преступлениями. В одночасье бизнес Романа рушится, как карточный домик. А тут еще проблемы в семье - жена, чувствуя себя потерянной в роли домохозяйки, начинает пить, предъявлять претензии и искать понимания на стороне. В принципе, Роман еще может спасти свое дело, если согласится на физическое устранение человека, который стал причиной его бед. Нужно только сказать \"ДА\". Но это противоречит его жизненным принципам... Алексей Барабаш, Елена Попова, Светлана Письмиченко, Олег Ковалов, Дмитрий Воробьев, Ольга Шувалова, Дмитрий Воронец, Константин Бурдуков","category":6},{"start":"1339901400","stop":"1339907100","title":"Вишнёвый омут","category":6},{"start":"1339907100","stop":"1339913100","title":"Чёрный бизнес","desc":"В качестве туристки в СССР приезжает опытная разведчица. Сотрудникам Комитета госбезопасности удается выяснить истинную причину визита мисс Ластер, выявить все ее многочисленные связи с агентами иностранной разведки, разоблачить и ликвидировать преступников. В ролях: Иван Переверзев, Геннадий Юдин, Юрий Саранцев, Станислав Михин, Маргарита Володина, Аркадий Толбузин, Виктор Кулаков, Муза Крепкогорская, Феликс Яворский.","category":6},{"start":"1339913100","stop":"1339917600","title":"Портрет мадемуазель Таржи","desc":"Музыкальный водевиль по одноименной пьесе в стихах И. Елагина. Действие происходит в Париже в начале ХХ века. Журналист Жак и художник Клод после многих перепитий находят свое счастье. В ролях: А. Кузнецов (IV), Леонид Лютвинский, Роман Ткачук, Татьяна Аугшкап, Полина Медведева, Валерия Устинова.","category":6},{"start":"1339917600","stop":"1339923300","title":"Последняя жертва","category":6},{"start":"1339923300","stop":"1339923600","title":"Окно в кино"},{"start":"1339923600","stop":"1339931400","title":"Отпуск за свой счёт","category":6},{"start":"1339931400","stop":"1339944000","title":"Виола Тараканова. В мире преступных страстей-2 (Урожай ядовитых ягодок)","desc":"Жизнь бьет ключом, и все норовит попасть мне. Виоле Таракановой, по голове... Жаркой майской ночью я не могла заснуть и услышала, что под окном кого-то бьют. Спасла мужика - это оказался мой сосед Жора. Он попросил передать дискету его знакомой. Первый раз вышел облом, при попытке отдать дискету второй раз я едва не лишилась жизни. Что же за секретная информация на этой дискете? Три истории болезни. Как я их ни изучала, ничего общего не нашла, кроме того, что все трое умерли от разных болячек и в разных больницах. Но, видно, все-таки не зря ограбили Жоркину квартиру, а потом убили его жену. Сам сосед скрывается, но мне удалось выяснить, что он устроился в страховое агентство. Не копнуть ли там? Так, похоже, уже горячее...","category":5},{"start":"1339944000","stop":"1339948800","title":"Фобос","category":6},{"start":"1339948800","stop":"1339949100","title":"Окно в кино"},{"start":"1339949100","stop":"1339952400","title":"Адъютанты любви","category":5},{"start":"1339952400","stop":"1339958700","title":"Любовь и голуби","desc":"Ликвидируя неисправность лестницы, Василий Кузякин получил травму и путевку на юг. Встретил роковую женщину Раису Захаровну и... вернулся Вася с курорта не к себе в деревню, а в дом Раисы Захаровны. Началась для него новая жизнь, в которой было много непонятного и интересного, но не было дома, где остались Надя, дети и голуби... В ролях: Нина Дорошина, Янина Лисовская, Александр Михайлов, Владимир Меньшов, Людмила Гурченко, Сергей Юрский ","category":6},{"start":"1339958700","stop":"1339963200","title":"Сказка про темноту","category":6},{"start":"1339963200","stop":"1339972200","title":"Земля, до востребования","desc":"История жизни и борьбы советского разведчика Льва Маневича, умершего через пять дней после освобождения из концлагеря 9 мая 1945 года. В ролях: Олег Стриженов, Олег Жаков, Мария Сагайдак, Вальдемар Зандберг, Анаит Топчян, Леонид Каневский, Лев Дуров.","category":6}]