[{"start":"1339300800","stop":"1339303800","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339303800","stop":"1339306800","title":"Факт или вымысел: паранормальные явления"},{"start":"1339306800","stop":"1339309800","title":"Без лица"},{"start":"1339309800","stop":"1339312800","title":"Без лица"},{"start":"1339312800","stop":"1339315800","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339315800","stop":"1339318800","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339318800","stop":"1339324200","title":"Битва за Лос-Анджелес","category":6},{"start":"1339324200","stop":"1339329900","title":"Грядущее, которого нет","desc":"В постапокалиптическом мире группа людей борется за выживание, сталкиваясь с неизвестными болезнями и жуткими мутировавшими животными. В ролях: Шон Бин, Кори Севьер, Сэм Клафлин, Аннабелль Уоллис, Элинор Томлинсон, Ханна Тойнтон, Джонатан Пиенаар, Дэнни Кеог.","category":6},{"start":"1339329900","stop":"1339335600","title":"Инопланетная буря","desc":"Через тридцать лет после уничтожения маленького городка необычные зеленые смерчи возвращаются, чтобы сеять хаос, и с ними приходят инопланетные бури. Джефф Фэйи, Дэвид Дженсен, Кэри Вюрер, Стейси Асаро, Эмили Д. Хейли, Майк Киммел, Терри Кайзер, Уиллард Э. Паг, Глен Уорнер","category":6},{"start":"1339335600","stop":"1339338600","title":"Без лица"},{"start":"1339338600","stop":"1339341600","title":"Без лица"},{"start":"1339341600","stop":"1339344600","title":"Доктор Кто","desc":"Сериал отображает приключения мистического инопланетянина-гуманоида называющего себя Доктор, без цели путешествующего через время и пространство в космическом корабле, который снаружи выглядит как полицейская будка 50-х годов. Доктор чрезвычайно эксцентричен и имеет невероятные знания в областях технологии, истории и науки. Он путешествует вместе со своими компаньонами, попутно борясь против космических злодеев и спасая Землю от бесчисленных врагов. В ролях: Дэвид Теннант, Билли Пайпер, Карен Гиллан, Мэтт Смит, Пол Каси, Артур Дарвилл, Николас Бриггс, Фрима Аджйеман, Руари Мирс, Кэтрин Тейт.","category":5},{"start":"1339344600","stop":"1339347600","title":"Склад № 13","desc":"После спасения жизни президента, двух агентов Секретной службы переводят на секретный объект в штате Южная Дакота. Там содержатся сверхъестественные вещи, которые правительство США собирало в течение столетий. Их новое назначение - вернуть часть пропавших вещей и расследовать сообщения о новых. В ролях: Эдди МакКлинток, Джоэнн Келли, Сол Рубинек, Дженелл Уильямс, Эллисон Скальотти, Саймон Рейнольдс. ","category":5},{"start":"1339347600","stop":"1339350600","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339350600","stop":"1339353600","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339353600","stop":"1339359600","title":"Мегапитон против гатороида","desc":"После того, как разновидность гигантского питона появляется на болотистых равнинах, смотрители местности решают запустить туда самцов-аллигаторов, чтобы уничтожить питонов. Сражение грозит стать крупнейшим в истории человечества... В ролях: Дебора Гибсон, Эй Мартинез, Кэтрин Джустен, Кевин М. Хортон, Кэри Ван Дайк, Сара Белгер, Джей Бейерс, Хармони Блоссом, Клинт Бринк.","category":6},{"start":"1339388400","stop":"1339395300","title":"Гремлины-2: Новая партия","desc":"События происходят в Нью-Йорке. Новая партия вреднющих зеленых жадин вырвалась на свободу. В ролях: Зак Гэллиган, Фиби Кейтс, Джон Гловер, Роберт Проски, Роберт Пикардо, Кристофер Ли, Хэвиленд Моррис, Дик Миллер, Джеки Джозеф, Гедде Ватанабе. ","category":6},{"start":"1339395300","stop":"1339398300","title":"В последний миг","desc":"В этой остросюжетной драме Руфус Сьюэлл играет талантливого биофизика д-ра Джейкоба Худа. Худа приглашают в ФБР в качестве специального научного консультанта для расследования запутанных преступлений, которые могут иметь научное объяснение, от незаконного клонирования до паранормальных похищений. Хотя он обладает блестящим умом, у него совершенно отсутствуют полицейские навыки, и спецагент Рэйчел Янг (Марли Шелтон), курирующая его, постоянно вынуждена выручать его из разных передряг. В ролях: Руфус Сьюэлл, Марли Шелтон, Майкл О`Кифи. ","category":5},{"start":"1339398300","stop":"1339401300","title":"Пункт назначения - правда"},{"start":"1339401300","stop":"1339404300","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339404300","stop":"1339407300","title":"Без лица"},{"start":"1339407300","stop":"1339410300","title":"Без лица"},{"start":"1339410300","stop":"1339413300","title":"В последний миг","desc":"В этой остросюжетной драме Руфус Сьюэлл играет талантливого биофизика д-ра Джейкоба Худа. Худа приглашают в ФБР в качестве специального научного консультанта для расследования запутанных преступлений, которые могут иметь научное объяснение, от незаконного клонирования до паранормальных похищений. Хотя он обладает блестящим умом, у него совершенно отсутствуют полицейские навыки, и спецагент Рэйчел Янг (Марли Шелтон), курирующая его, постоянно вынуждена выручать его из разных передряг. В ролях: Руфус Сьюэлл, Марли Шелтон, Майкл О`Кифи. ","category":5},{"start":"1339413300","stop":"1339419000","title":"Семь приключений Синбада","category":6},{"start":"1339419000","stop":"1339422000","title":"Пункт назначения - правда"},{"start":"1339422000","stop":"1339425000","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339425000","stop":"1339428000","title":"В последний миг","desc":"В этой остросюжетной драме Руфус Сьюэлл играет талантливого биофизика д-ра Джейкоба Худа. Худа приглашают в ФБР в качестве специального научного консультанта для расследования запутанных преступлений, которые могут иметь научное объяснение, от незаконного клонирования до паранормальных похищений. Хотя он обладает блестящим умом, у него совершенно отсутствуют полицейские навыки, и спецагент Рэйчел Янг (Марли Шелтон), курирующая его, постоянно вынуждена выручать его из разных передряг. В ролях: Руфус Сьюэлл, Марли Шелтон, Майкл О`Кифи. ","category":5},{"start":"1339428000","stop":"1339431000","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339431000","stop":"1339434000","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339434000","stop":"1339437000","title":"Без лица"},{"start":"1339437000","stop":"1339440000","title":"Без лица"},{"start":"1339440000","stop":"1339446000","title":"Птеродактиль","category":6},{"start":"1339446000","stop":"1339452000","title":"Ледниковый период","desc":"Извержение вулкана в Исландии заставляет ледник мчаться навстречу Северной Америке, и семья пытается спастись от надвигающегося ледникового периода. В ролях: Патрик Лабьорто, Джули МакКалло, Кэти Уилсон, Ник Афанасьев, Кайл Моррис, Седрик Скотт. ","category":6},{"start":"1339452000","stop":"1339455000","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339455000","stop":"1339455600","title":"Короткометражные фильмы","category":6},{"start":"1339455600","stop":"1339473600","title":"До 8:00 перерыв"},{"start":"1339473600","stop":"1339479300","title":"Волшебная история Пиноккио","category":5},{"start":"1339479300","stop":"1339484700","title":"Волшебная история Пиноккио","category":5},{"start":"1339484700","stop":"1339491000","title":"Гремлины-2: Новая партия","desc":"События происходят в Нью-Йорке. Новая партия вреднющих зеленых жадин вырвалась на свободу. В ролях: Зак Гэллиган, Фиби Кейтс, Джон Гловер, Роберт Проски, Роберт Пикардо, Кристофер Ли, Хэвиленд Моррис, Дик Миллер, Джеки Джозеф, Гедде Ватанабе. ","category":6},{"start":"1339491000","stop":"1339496400","title":"Битлджус","category":6},{"start":"1339496400","stop":"1339502100","title":"Джек Хантер: В поисках сокровищ Угарита","desc":"После многолетних исканий, профессор археологии Фредерик Шэффер обнаруживает ключ к загадочным сокровищам, якобы захороненным жителями древнего сирийского города Угарита, прежде чем он был уничтожен Фараонами. Однако вскоре загадочным образом погибает. Чтобы найти убийцу и разгадать тайну сокровищ, его друг и ученик, отважный искатель приключений Джек Хантер, отправляется в Сирию...","category":5},{"start":"1339502100","stop":"1339508100","title":"Джек Хантер: Проклятие гробницы Эхнатона","desc":"Охотник за сокровищами Джек намерен отыскать легендарную гробницу. На своем пути он встречает опасных противников и еще более опасную прошлую любовь. В ролях: Иван Сергей, Джоэнн Келли, Тур Рифенштейн, Сьюзен Уорд, Шон Лолор. ","category":6},{"start":"1339508100","stop":"1339514100","title":"Джек Хантер: Небесная звезда","desc":"Джек Хантер и три агента Национальной безопасности пробиваются в румынские воды через Чёрное море. Руководство Национальной безопасности получило сведения о том, что Альберт Литтерман, предпринимающий попытки найти глаз Небесной звезды, встречается там с боссом российской мафии. Агенту Лиз Джонсон надо во что бы то ни стало поймать Литтермана и помешать его попыткам. Джек показывает Лиз монету из могилы Эхнатона, подтверждающую, что католики вывезли сокровища и глаз Небесной звезды в Константинопаль (Стамбул сегодня). Он полагает, что, когда Османская империя пала, артефакты и реликвии были проданы на чёрном рынке. Джек Хантер отправляется на поиски Небесной звезды... В ролях: Иван Сергей, Джоан М. Келли, Туре Рифенстейн, Сьюзен Уорд, Шон Лолор. ","category":5},{"start":"1339514100","stop":"1339520400","title":"Гремлины-2: Новая партия","desc":"События происходят в Нью-Йорке. Новая партия вреднющих зеленых жадин вырвалась на свободу. В ролях: Зак Гэллиган, Фиби Кейтс, Джон Гловер, Роберт Проски, Роберт Пикардо, Кристофер Ли, Хэвиленд Моррис, Дик Миллер, Джеки Джозеф, Гедде Ватанабе. ","category":6},{"start":"1339520400","stop":"1339526100","title":"Волшебная история Пиноккио","category":5},{"start":"1339526100","stop":"1339532100","title":"Волшебная история Пиноккио","category":5},{"start":"1339532100","stop":"1339537800","title":"Мегапитон против гатороида","desc":"После того, как разновидность гигантского питона появляется на болотистых равнинах, смотрители местности решают запустить туда самцов-аллигаторов, чтобы уничтожить питонов. Сражение грозит стать крупнейшим в истории человечества... В ролях: Дебора Гибсон, Эй Мартинез, Кэтрин Джустен, Кевин М. Хортон, Кэри Ван Дайк, Сара Белгер, Джей Бейерс, Хармони Блоссом, Клинт Бринк.","category":6},{"start":"1339537800","stop":"1339540800","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339540800","stop":"1339542000","title":"Короткометражные фильмы","category":6},{"start":"1339542000","stop":"1339560000","title":"До 8:00 перерыв"},{"start":"1339560000","stop":"1339562700","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339562700","stop":"1339568100","title":"Семь приключений Синбада","category":6},{"start":"1339568100","stop":"1339571100","title":"В последний миг","desc":"В этой остросюжетной драме Руфус Сьюэлл играет талантливого биофизика д-ра Джейкоба Худа. Худа приглашают в ФБР в качестве специального научного консультанта для расследования запутанных преступлений, которые могут иметь научное объяснение, от незаконного клонирования до паранормальных похищений. Хотя он обладает блестящим умом, у него совершенно отсутствуют полицейские навыки, и спецагент Рэйчел Янг (Марли Шелтон), курирующая его, постоянно вынуждена выручать его из разных передряг. В ролях: Руфус Сьюэлл, Марли Шелтон, Майкл О`Кифи. ","category":5},{"start":"1339571100","stop":"1339574100","title":"Пункт назначения - правда"},{"start":"1339574100","stop":"1339577100","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339577100","stop":"1339580100","title":"Без лица"},{"start":"1339580100","stop":"1339583100","title":"Без лица"},{"start":"1339583100","stop":"1339586100","title":"В последний миг","desc":"В этой остросюжетной драме Руфус Сьюэлл играет талантливого биофизика д-ра Джейкоба Худа. Худа приглашают в ФБР в качестве специального научного консультанта для расследования запутанных преступлений, которые могут иметь научное объяснение, от незаконного клонирования до паранормальных похищений. Хотя он обладает блестящим умом, у него совершенно отсутствуют полицейские навыки, и спецагент Рэйчел Янг (Марли Шелтон), курирующая его, постоянно вынуждена выручать его из разных передряг. В ролях: Руфус Сьюэлл, Марли Шелтон, Майкл О`Кифи. ","category":5},{"start":"1339586100","stop":"1339591800","title":"Инопланетная буря","desc":"Через тридцать лет после уничтожения маленького городка необычные зеленые смерчи возвращаются, чтобы сеять хаос, и с ними приходят инопланетные бури. Джефф Фэйи, Дэвид Дженсен, Кэри Вюрер, Стейси Асаро, Эмили Д. Хейли, Майк Киммел, Терри Кайзер, Уиллард Э. Паг, Глен Уорнер","category":6},{"start":"1339591800","stop":"1339594800","title":"Пункт назначения - правда"},{"start":"1339594800","stop":"1339597800","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339597800","stop":"1339600800","title":"В последний миг","desc":"В этой остросюжетной драме Руфус Сьюэлл играет талантливого биофизика д-ра Джейкоба Худа. Худа приглашают в ФБР в качестве специального научного консультанта для расследования запутанных преступлений, которые могут иметь научное объяснение, от незаконного клонирования до паранормальных похищений. Хотя он обладает блестящим умом, у него совершенно отсутствуют полицейские навыки, и спецагент Рэйчел Янг (Марли Шелтон), курирующая его, постоянно вынуждена выручать его из разных передряг. В ролях: Руфус Сьюэлл, Марли Шелтон, Майкл О`Кифи. ","category":5},{"start":"1339600800","stop":"1339603800","title":"Без лица"},{"start":"1339603800","stop":"1339606800","title":"Без лица"},{"start":"1339606800","stop":"1339609800","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339609800","stop":"1339612800","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339612800","stop":"1339618800","title":"Мега пиранья","desc":"Когда стая смертоносных рыб выходит из-под контроля ученых и направляется к Флориде, спецагент и его напарница должны остановить их. В ролях: Пол Логан, Тиффани, Берри Уильямс, Джуж прест.","category":6},{"start":"1339618800","stop":"1339624800","title":"Мегапитон против гатороида","desc":"После того, как разновидность гигантского питона появляется на болотистых равнинах, смотрители местности решают запустить туда самцов-аллигаторов, чтобы уничтожить питонов. Сражение грозит стать крупнейшим в истории человечества... В ролях: Дебора Гибсон, Эй Мартинез, Кэтрин Джустен, Кевин М. Хортон, Кэри Ван Дайк, Сара Белгер, Джей Бейерс, Хармони Блоссом, Клинт Бринк.","category":6},{"start":"1339624800","stop":"1339627800","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339627800","stop":"1339628400","title":"Короткометражные фильмы","category":6},{"start":"1339628400","stop":"1339646400","title":"До 8:00 перерыв"},{"start":"1339646400","stop":"1339649100","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339649100","stop":"1339654500","title":"Мега пиранья","desc":"Когда стая смертоносных рыб выходит из-под контроля ученых и направляется к Флориде, спецагент и его напарница должны остановить их. В ролях: Пол Логан, Тиффани, Берри Уильямс, Джуж прест.","category":6},{"start":"1339654500","stop":"1339657500","title":"В последний миг","desc":"В этой остросюжетной драме Руфус Сьюэлл играет талантливого биофизика д-ра Джейкоба Худа. Худа приглашают в ФБР в качестве специального научного консультанта для расследования запутанных преступлений, которые могут иметь научное объяснение, от незаконного клонирования до паранормальных похищений. Хотя он обладает блестящим умом, у него совершенно отсутствуют полицейские навыки, и спецагент Рэйчел Янг (Марли Шелтон), курирующая его, постоянно вынуждена выручать его из разных передряг. В ролях: Руфус Сьюэлл, Марли Шелтон, Майкл О`Кифи. ","category":5},{"start":"1339657500","stop":"1339660500","title":"Пункт назначения - правда"},{"start":"1339660500","stop":"1339663500","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339663500","stop":"1339666500","title":"Доктор Кто","desc":"Сериал отображает приключения мистического инопланетянина-гуманоида называющего себя Доктор, без цели путешествующего через время и пространство в космическом корабле, который снаружи выглядит как полицейская будка 50-х годов. Доктор чрезвычайно эксцентричен и имеет невероятные знания в областях технологии, истории и науки. Он путешествует вместе со своими компаньонами, попутно борясь против космических злодеев и спасая Землю от бесчисленных врагов. В ролях: Дэвид Теннант, Билли Пайпер, Карен Гиллан, Мэтт Смит, Пол Каси, Артур Дарвилл, Николас Бриггс, Фрима Аджйеман, Руари Мирс, Кэтрин Тейт.","category":5},{"start":"1339666500","stop":"1339669500","title":"Склад № 13","desc":"После спасения жизни президента, двух агентов Секретной службы переводят на секретный объект в штате Южная Дакота. Там содержатся сверхъестественные вещи, которые правительство США собирало в течение столетий. Их новое назначение - вернуть часть пропавших вещей и расследовать сообщения о новых. В ролях: Эдди МакКлинток, Джоэнн Келли, Сол Рубинек, Дженелл Уильямс, Эллисон Скальотти, Саймон Рейнольдс. ","category":5},{"start":"1339669500","stop":"1339672500","title":"В последний миг","desc":"В этой остросюжетной драме Руфус Сьюэлл играет талантливого биофизика д-ра Джейкоба Худа. Худа приглашают в ФБР в качестве специального научного консультанта для расследования запутанных преступлений, которые могут иметь научное объяснение, от незаконного клонирования до паранормальных похищений. Хотя он обладает блестящим умом, у него совершенно отсутствуют полицейские навыки, и спецагент Рэйчел Янг (Марли Шелтон), курирующая его, постоянно вынуждена выручать его из разных передряг. В ролях: Руфус Сьюэлл, Марли Шелтон, Майкл О`Кифи. ","category":5},{"start":"1339672500","stop":"1339678200","title":"Титаник-2","category":6},{"start":"1339678200","stop":"1339681200","title":"Пункт назначения - правда"},{"start":"1339681200","stop":"1339684200","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339684200","stop":"1339687200","title":"Легенда об Искателе","desc":"Основанный на бестселлерах Терри Гудкайнда из цикла \"Меч истины\", сериал повествует об эпических приключениях Ричарда Сайфера, лесного проводника из далекой страны, который встречает таинственную женщину по имени Кэлен Амнелл и волшебника Зеддикус Зу`л Зорандер. Они рассказывают ему о пророчестве, согласно которому именно он - Искатель Истины, который сможет победить Даркена Рала – злого тирана, жаждущего поработить весь мир. В начале сериала Ричард начинает преследовать Рала, похитившего наделяющую силой \"Книгу сочтённых теней\" и замышляющего уничтожить магическую границу, отделяющую страну Ричарда от волшебного царства – Срединных Земель. В своих исканиях Ричард узнает, что его родная деревня захвачена и решает спасти ее жителей. В ролях: Крэйг Хорнер, Бриджет Риган, Брюс Спенс, Крэйг Паркер, Кевин Дж. Уилсон, Тэбретт Бетелл, Дэвид де Лотур, Тед Рэйми, Джей Лагаайя, Джессика Чэпник, Джессика Маре. ","category":5},{"start":"1339687200","stop":"1339693200","title":"Инопланетная буря","desc":"Через тридцать лет после уничтожения маленького городка необычные зеленые смерчи возвращаются, чтобы сеять хаос, и с ними приходят инопланетные бури. Джефф Фэйи, Дэвид Дженсен, Кэри Вюрер, Стейси Асаро, Эмили Д. Хейли, Майк Киммел, Терри Кайзер, Уиллард Э. Паг, Глен Уорнер","category":6},{"start":"1339693200","stop":"1339696200","title":"Доктор Кто","desc":"Сериал отображает приключения мистического инопланетянина-гуманоида называющего себя Доктор, без цели путешествующего через время и пространство в космическом корабле, который снаружи выглядит как полицейская будка 50-х годов. Доктор чрезвычайно эксцентричен и имеет невероятные знания в областях технологии, истории и науки. Он путешествует вместе со своими компаньонами, попутно борясь против космических злодеев и спасая Землю от бесчисленных врагов. В ролях: Дэвид Теннант, Билли Пайпер, Карен Гиллан, Мэтт Смит, Пол Каси, Артур Дарвилл, Николас Бриггс, Фрима Аджйеман, Руари Мирс, Кэтрин Тейт.","category":5},{"start":"1339696200","stop":"1339699200","title":"Склад № 13","desc":"После спасения жизни президента, двух агентов Секретной службы переводят на секретный объект в штате Южная Дакота. Там содержатся сверхъестественные вещи, которые правительство США собирало в течение столетий. Их новое назначение - вернуть часть пропавших вещей и расследовать сообщения о новых. В ролях: Эдди МакКлинток, Джоэнн Келли, Сол Рубинек, Дженелл Уильямс, Эллисон Скальотти, Саймон Рейнольдс. ","category":5},{"start":"1339699200","stop":"1339705200","title":"Ледниковый период","desc":"Извержение вулкана в Исландии заставляет ледник мчаться навстречу Северной Америке, и семья пытается спастись от надвигающегося ледникового периода. В ролях: Патрик Лабьорто, Джули МакКалло, Кэти Уилсон, Ник Афанасьев, Кайл Моррис, Седрик Скотт. ","category":6},{"start":"1339705200","stop":"1339711200","title":"Надлом","desc":"Группа подростков отправляется в лес, чтобы выяснить, что лежит в основе легенды о Бодминском звере. В ходе расследования всплывает темное прошлое. Холли Уэстон, Стивен Уолтерс, Саша Дхаван, Сол Ерас, Колин Тирни, Джеймс Роач","category":6},{"start":"1339711200","stop":"1339714200","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339714200","stop":"1339714800","title":"Короткометражные фильмы","category":6},{"start":"1339714800","stop":"1339732800","title":"До 8:00 перерыв"},{"start":"1339732800","stop":"1339735500","title":"Пункт назначения - правда"},{"start":"1339735500","stop":"1339740900","title":"Арктический взрыв","desc":"Затмение солнца вызывает цепь событий, способных погрузить мир в новый ледниковый период. В ролях: Майкл Шэнкс, Алан Эндрюс, Джон Эндрюс, Джудит Берибей.","category":6},{"start":"1339740900","stop":"1339743900","title":"В последний миг","desc":"В этой остросюжетной драме Руфус Сьюэлл играет талантливого биофизика д-ра Джейкоба Худа. Худа приглашают в ФБР в качестве специального научного консультанта для расследования запутанных преступлений, которые могут иметь научное объяснение, от незаконного клонирования до паранормальных похищений. Хотя он обладает блестящим умом, у него совершенно отсутствуют полицейские навыки, и спецагент Рэйчел Янг (Марли Шелтон), курирующая его, постоянно вынуждена выручать его из разных передряг. В ролях: Руфус Сьюэлл, Марли Шелтон, Майкл О`Кифи. ","category":5},{"start":"1339743900","stop":"1339746900","title":"Пункт назначения - правда"},{"start":"1339746900","stop":"1339749900","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339749900","stop":"1339755900","title":"Хранители сокровищ","desc":"Археолог и ее коллега рискуют жизнью, отправившись из Ватикана в Иорданскую пустыню на поиски легендарной печати царя Соломона. В ролях: Анна Фрил, Рауль Бова, Фолькер Бруч, Акрам Элли, Хейн Де Фриз.","category":6},{"start":"1339755900","stop":"1339758900","title":"Легенда об Искателе","desc":"Основанный на бестселлерах Терри Гудкайнда из цикла \"Меч истины\", сериал повествует об эпических приключениях Ричарда Сайфера, лесного проводника из далекой страны, который встречает таинственную женщину по имени Кэлен Амнелл и волшебника Зеддикус Зу`л Зорандер. Они рассказывают ему о пророчестве, согласно которому именно он - Искатель Истины, который сможет победить Даркена Рала – злого тирана, жаждущего поработить весь мир. В начале сериала Ричард начинает преследовать Рала, похитившего наделяющую силой \"Книгу сочтённых теней\" и замышляющего уничтожить магическую границу, отделяющую страну Ричарда от волшебного царства – Срединных Земель. В своих исканиях Ричард узнает, что его родная деревня захвачена и решает спасти ее жителей. В ролях: Крэйг Хорнер, Бриджет Риган, Брюс Спенс, Крэйг Паркер, Кевин Дж. Уилсон, Тэбретт Бетелл, Дэвид де Лотур, Тед Рэйми, Джей Лагаайя, Джессика Чэпник, Джессика Маре. ","category":5},{"start":"1339758900","stop":"1339764600","title":"Охотники за облаками","category":6},{"start":"1339764600","stop":"1339767600","title":"Пункт назначения - правда"},{"start":"1339767600","stop":"1339770600","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339770600","stop":"1339773600","title":"Легенда об Искателе","desc":"Основанный на бестселлерах Терри Гудкайнда из цикла \"Меч истины\", сериал повествует об эпических приключениях Ричарда Сайфера, лесного проводника из далекой страны, который встречает таинственную женщину по имени Кэлен Амнелл и волшебника Зеддикус Зу`л Зорандер. Они рассказывают ему о пророчестве, согласно которому именно он - Искатель Истины, который сможет победить Даркена Рала – злого тирана, жаждущего поработить весь мир. В начале сериала Ричард начинает преследовать Рала, похитившего наделяющую силой \"Книгу сочтённых теней\" и замышляющего уничтожить магическую границу, отделяющую страну Ричарда от волшебного царства – Срединных Земель. В своих исканиях Ричард узнает, что его родная деревня захвачена и решает спасти ее жителей. В ролях: Крэйг Хорнер, Бриджет Риган, Брюс Спенс, Крэйг Паркер, Кевин Дж. Уилсон, Тэбретт Бетелл, Дэвид де Лотур, Тед Рэйми, Джей Лагаайя, Джессика Чэпник, Джессика Маре. ","category":5},{"start":"1339773600","stop":"1339776600","title":"Склад № 13","desc":"После спасения жизни президента, двух агентов Секретной службы переводят на секретный объект в штате Южная Дакота. Там содержатся сверхъестественные вещи, которые правительство США собирало в течение столетий. Их новое назначение - вернуть часть пропавших вещей и расследовать сообщения о новых. В ролях: Эдди МакКлинток, Джоэнн Келли, Сол Рубинек, Дженелл Уильямс, Эллисон Скальотти, Саймон Рейнольдс. ","category":5},{"start":"1339776600","stop":"1339779600","title":"Доктор Кто","desc":"Сериал отображает приключения мистического инопланетянина-гуманоида называющего себя Доктор, без цели путешествующего через время и пространство в космическом корабле, который снаружи выглядит как полицейская будка 50-х годов. Доктор чрезвычайно эксцентричен и имеет невероятные знания в областях технологии, истории и науки. Он путешествует вместе со своими компаньонами, попутно борясь против космических злодеев и спасая Землю от бесчисленных врагов. В ролях: Дэвид Теннант, Билли Пайпер, Карен Гиллан, Мэтт Смит, Пол Каси, Артур Дарвилл, Николас Бриггс, Фрима Аджйеман, Руари Мирс, Кэтрин Тейт.","category":5},{"start":"1339779600","stop":"1339785600","title":"Джек Хантер: В поисках сокровищ Угарита","desc":"После многолетних исканий, профессор археологии Фредерик Шэффер обнаруживает ключ к загадочным сокровищам, якобы захороненным жителями древнего сирийского города Угарита, прежде чем он был уничтожен Фараонами. Однако вскоре загадочным образом погибает. Чтобы найти убийцу и разгадать тайну сокровищ, его друг и ученик, отважный искатель приключений Джек Хантер, отправляется в Сирию...","category":6},{"start":"1339785600","stop":"1339791600","title":"Джек Хантер: Проклятие гробницы Эхнатона","desc":"Охотник за сокровищами Джек намерен отыскать легендарную гробницу. На своем пути он встречает опасных противников и еще более опасную прошлую любовь. В ролях: Иван Сергей, Джоэнн Келли, Тур Рифенштейн, Сьюзен Уорд, Шон Лолор. ","category":6},{"start":"1339791600","stop":"1339797600","title":"Джек Хантер: Небесная звезда","desc":"Джек Хантер и три агента Национальной безопасности пробиваются в румынские воды через Чёрное море. Руководство Национальной безопасности получило сведения о том, что Альберт Литтерман, предпринимающий попытки найти глаз Небесной звезды, встречается там с боссом российской мафии. Агенту Лиз Джонсон надо во что бы то ни стало поймать Литтермана и помешать его попыткам. Джек показывает Лиз монету из могилы Эхнатона, подтверждающую, что католики вывезли сокровища и глаз Небесной звезды в Константинопаль (Стамбул сегодня). Он полагает, что, когда Османская империя пала, артефакты и реликвии были проданы на чёрном рынке. Джек Хантер отправляется на поиски Небесной звезды... В ролях: Иван Сергей, Джоан М. Келли, Туре Рифенстейн, Сьюзен Уорд, Шон Лолор. ","category":5},{"start":"1339797600","stop":"1339800600","title":"Пункт назначения - правда"},{"start":"1339800600","stop":"1339801200","title":"Короткометражные фильмы","category":6},{"start":"1339801200","stop":"1339819200","title":"До 8:00 перерыв"},{"start":"1339819200","stop":"1339822200","title":"Пункт назначения - правда"},{"start":"1339822200","stop":"1339825200","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339825200","stop":"1339828200","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339828200","stop":"1339831200","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339831200","stop":"1339834200","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339834200","stop":"1339836900","title":"Звездные врата: Атлантида","desc":"После того, как доктору Дэниелу Джексону удалось обнаружить адрес затерянного города Древних, командование программы Звёздных Врат собрало международную экспедицию для его исследования во главе с доктором Элизабет Вейр. Казалось бы, что может быть проще, чем прибыть в галактику \"Пегас\" и оживив город Древних? Но и тут не обошлось без проблем: оказалось, что в этой галактике также существуют расы, способные уничтожить как Землю, так и другие миры Млечного Пути, и называют их Рэйфами и Репликаторами. В ролях: Джо Фланиган, Рэйчел Латтрелл, Дэвид Хьюлетт, Джейсон Момоа, Торри Хиггинсон, Пол МакДжиллион, Дэвид Найкл, Чак Кэмпбелл.","category":5},{"start":"1339836900","stop":"1339842600","title":"Волшебная история Пиноккио","category":5},{"start":"1339842600","stop":"1339848600","title":"Волшебная история Пиноккио","category":5},{"start":"1339848600","stop":"1339854000","title":"Охотники за облаками","category":6},{"start":"1339854000","stop":"1339857000","title":"Доктор Кто","desc":"Сериал отображает приключения мистического инопланетянина-гуманоида называющего себя Доктор, без цели путешествующего через время и пространство в космическом корабле, который снаружи выглядит как полицейская будка 50-х годов. Доктор чрезвычайно эксцентричен и имеет невероятные знания в областях технологии, истории и науки. Он путешествует вместе со своими компаньонами, попутно борясь против космических злодеев и спасая Землю от бесчисленных врагов. В ролях: Дэвид Теннант, Билли Пайпер, Карен Гиллан, Мэтт Смит, Пол Каси, Артур Дарвилл, Николас Бриггс, Фрима Аджйеман, Руари Мирс, Кэтрин Тейт.","category":5},{"start":"1339857000","stop":"1339860000","title":"Склад № 13","desc":"После спасения жизни президента, двух агентов Секретной службы переводят на секретный объект в штате Южная Дакота. Там содержатся сверхъестественные вещи, которые правительство США собирало в течение столетий. Их новое назначение - вернуть часть пропавших вещей и расследовать сообщения о новых. В ролях: Эдди МакКлинток, Джоэнн Келли, Сол Рубинек, Дженелл Уильямс, Эллисон Скальотти, Саймон Рейнольдс. ","category":5},{"start":"1339860000","stop":"1339863000","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339863000","stop":"1339866000","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339866000","stop":"1339872000","title":"Последние часы Земли","desc":"Правительственная экспертная группа должна наладить спутниковую сеть после того, как вращение Земли нарушается из-за космического катаклизма. В ролях: Хамза Адам, Джулия Андерсон, Камерон Брайт, Сэйдж Броклбэнк, Роурк Критчлоу, Брюс Дэвисон, Хиро Канагава.","category":6},{"start":"1339872000","stop":"1339878000","title":"Птеродактиль","category":6},{"start":"1339878000","stop":"1339881000","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339881000","stop":"1339884000","title":"Без лица"},{"start":"1339884000","stop":"1339887000","title":"Пункт назначения - правда"},{"start":"1339887000","stop":"1339887600","title":"Короткометражные фильмы","category":6},{"start":"1339887600","stop":"1339905600","title":"До 8:00 перерыв"},{"start":"1339905600","stop":"1339908600","title":"Пункт назначения - правда"},{"start":"1339908600","stop":"1339911600","title":"Факт или вымысел: паранормальные явления"},{"start":"1339911600","stop":"1339914600","title":"Без лица"},{"start":"1339914600","stop":"1339917600","title":"Без лица"},{"start":"1339917600","stop":"1339920600","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339920600","stop":"1339923600","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339923600","stop":"1339929900","title":"Гремлины-2: Новая партия","desc":"События происходят в Нью-Йорке. Новая партия вреднющих зеленых жадин вырвалась на свободу. В ролях: Зак Гэллиган, Фиби Кейтс, Джон Гловер, Роберт Проски, Роберт Пикардо, Кристофер Ли, Хэвиленд Моррис, Дик Миллер, Джеки Джозеф, Гедде Ватанабе. ","category":6},{"start":"1339929900","stop":"1339935300","title":"Хранители сокровищ","desc":"Археолог и ее коллега рискуют жизнью, отправившись из Ватикана в Иорданскую пустыню на поиски легендарной печати царя Соломона. В ролях: Анна Фрил, Рауль Бова, Фолькер Бруч, Акрам Элли, Хейн Де Фриз.","category":6},{"start":"1339935300","stop":"1339940400","title":"Последние часы Земли","desc":"Правительственная экспертная группа должна наладить спутниковую сеть после того, как вращение Земли нарушается из-за космического катаклизма. В ролях: Хамза Адам, Джулия Андерсон, Камерон Брайт, Сэйдж Броклбэнк, Роурк Критчлоу, Брюс Дэвисон, Хиро Канагава.","category":6},{"start":"1339940400","stop":"1339943400","title":"Без лица"},{"start":"1339943400","stop":"1339946400","title":"Без лица"},{"start":"1339946400","stop":"1339949400","title":"Доктор Кто","desc":"Сериал отображает приключения мистического инопланетянина-гуманоида называющего себя Доктор, без цели путешествующего через время и пространство в космическом корабле, который снаружи выглядит как полицейская будка 50-х годов. Доктор чрезвычайно эксцентричен и имеет невероятные знания в областях технологии, истории и науки. Он путешествует вместе со своими компаньонами, попутно борясь против космических злодеев и спасая Землю от бесчисленных врагов. В ролях: Дэвид Теннант, Билли Пайпер, Карен Гиллан, Мэтт Смит, Пол Каси, Артур Дарвилл, Николас Бриггс, Фрима Аджйеман, Руари Мирс, Кэтрин Тейт.","category":5},{"start":"1339949400","stop":"1339952400","title":"Склад № 13","desc":"После спасения жизни президента, двух агентов Секретной службы переводят на секретный объект в штате Южная Дакота. Там содержатся сверхъестественные вещи, которые правительство США собирало в течение столетий. Их новое назначение - вернуть часть пропавших вещей и расследовать сообщения о новых. В ролях: Эдди МакКлинток, Джоэнн Келли, Сол Рубинек, Дженелл Уильямс, Эллисон Скальотти, Саймон Рейнольдс. ","category":5},{"start":"1339952400","stop":"1339955400","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339955400","stop":"1339958400","title":"Портал юрского периода","desc":"21 век. В Великобритании начинают происходить необъяснимые вещи: в разных уголках страны люди замечают животных, которые по утверждению палеонтологов вымерли миллионы лет назад. Британское правительство создает тайное научное агентство во главе с Джеймсом Лестером. Члены этой организации выясняют, что в природе существуют некие загадочные дыры между современным и доисторическим мирами, которые они называют \"аномалиями\". Целью ученых является обнаружение этих \"аномалий\" и нейтрализация проникающих через них опасных для человечества существ… Звезды кино: Джейми Пейн, Дуглас Хеншолл, Ханна Спирритт","category":5},{"start":"1339958400","stop":"1339964400","title":"Арктический взрыв","desc":"Затмение солнца вызывает цепь событий, способных погрузить мир в новый ледниковый период. В ролях: Майкл Шэнкс, Алан Эндрюс, Джон Эндрюс, Джудит Берибей.","category":6}]