[{"start":"1339305300","stop":"1339306200","title":"\"Репортёр\" с Михаилом Дегтярём"},{"start":"1339306200","stop":"1339308000","title":"Дачные истории"},{"start":"1339308000","stop":"1339315200","title":"Деревенская девушка","desc":"Уставшему от жизни актеру и певцу Фрэнку Элджину предоставляется неплохой шанс вернуться на сцену, когда режиссёр Берни Додд предлагает ему главную роль в своём новом мюзикле. Однако Фрэнк, пристрастившийся к алкоголю, избегает всякой ответственности. Он предпочитает, чтобы за него всё решала его жена Джорджи. Берни пытается помочь Фрэнку найти в себе силы переменить свою жизнь. При этом во всём, что случилось с Элджином, он винит его жену... В ролях: Бинг Кросби, Грэйс Келли, Уильям Холден, Энтони Росс, Джин Рейнольдс, Жаклин Фонтен, Эдди Райдер, Роберт Кент, Джон В. Рейнольдс, Боб Элден. ","category":6},{"start":"1339315200","stop":"1339317000","title":"Главные люди"},{"start":"1339317000","stop":"1339318800","title":"Города мира"},{"start":"1339318800","stop":"1339320600","title":"Уйти от родителей"},{"start":"1339320600","stop":"1339322400","title":"Платье моей мечты"},{"start":"1339322400","stop":"1339329600","title":"Большая любовь","desc":"Начало шестидесятых годов. Бравый генерал, убеждённый холостяк и отчаянный бабник Антон Улыбабов получает приказ жениться в течение двух недель - в противном случае ему грозит увольнение из армии. В процессе отчаянных поисков невесты генерал впервые в жизни по-настоящему влюбляется...","category":6},{"start":"1339329600","stop":"1339335900","title":"Степфордские жёны","desc":"Джоанна и ее муж переезжают в прекрасный пригород Степфорд, где обитают сливки общества. Однако, присмотревшись к своим соседкам, Джоанна замечает, что в них есть нечто странное и искусственное. Единственная из них, кто напоминает живого человека - саркастичная алкоголичка Бобби. Джоанна и Бобби начинают пристальное исследование степфордских женщин и приходят к ужасному выводу: это действительно не живые люди, это киборги, которыми заменили своих реальных супруг здешние мужья. На очереди - Джоанна.","category":6},{"start":"1339335900","stop":"1339336800","title":"Одна за всех"},{"start":"1339336800","stop":"1339340400","title":"Комиссар Рекс","desc":"Женщина-фотограф, работая в Музее естественной истории, заметила, что чучело большого медведя повреждено. Запустив руку в отверстие, она обнаружила мешочек с алмазами. Вскоре после этого в музее происходит несчастный случай - человек падает с верхнего этажа и разбивается. Мозера и его команду настораживает этот факт, и они начинают расследование. Рексу же предстоит просидеть в засаде, изображая из себя, весьма натурально, чучело... Вольф Бахофнер, Тобиас Моретти, Гедеон Буркхарт, Хайнц Вайксленбраун, Герхард Земан","category":5},{"start":"1339340400","stop":"1339349100","title":"Великолепный век","category":5},{"start":"1339349100","stop":"1339354800","title":"В 22.30 летом","desc":"Супруги Пол и Мария вместе с дочерью и приятельницей Клэр едут в Мадрид. Так как приближается сильная буря, полиция останавливает их машину и просит переночевать в деревне. Там они узнают, что полиция разыскивает некоего Родриго Палестра, обвиняемого в убийстве жены и её любовника. В переполненном отеле Мария вынуждена спать в коридоре. Она случайно выясняет, что у её мужа и Клэр роман. Здесь же она встречает Родриго и решает помочь ему скрыться от полиции... Питер Финч, Роми Шнайдер, Мелина Меркури, Джулиан Матеос, Изабель Мария Перез, Беатриз Савон","category":6},{"start":"1339354800","stop":"1339356600","title":"Город хищниц","desc":"Джулс встречается в кафе с Джоршем и выясняет, что у них осталось всего одно свидание до долгожданной близости - незыблемое правило десяти свиданий. Джулс решает подготовиться к нему как следует, а на это потребуется весь день. Кортни Кокс, Дэн Берд, Райан Дэвлин, Иэн Гомес, Криста Миллер, Бизи Филиппс, Джош Хопкинс, Боб Кленденин, Брайан Ван, Кэролин Хеннеси","category":5},{"start":"1339356600","stop":"1339363800","title":"Жюльетта","desc":"Юную Жюльетту собираются выдать замуж за отпрыска княжеского рода. С матерью и своей сестрой она едет на поезде в Париж. Но на одной из станций, Жюльетта сбегает с поезда, чтобы отдать портсигар одному из пассажиров, который по рассеянности оставил его в купе. Обратно на поезд она уже не успевает, тогда благодарный пассажир, известный адвокат Андре Ландрекур, пытается вначале пристроить её на ночь в гостиницу, но гостиницы переполнены, и он отвозит ее в свой загородный особняк... В ролях: Жан Маре, Дани Робен, Жанна Моро, Николь Берже, Франсуа Жу, Бернар Ланкре, Дениз Грей, Жорж Шамара, Рени Барелл. ","category":6},{"start":"1339367400","stop":"1339379700","title":"Непридуманные истории"},{"start":"1339379700","stop":"1339380000","title":"Музыка на \"Домашнем\""},{"start":"1339380000","stop":"1339381500","title":"Города мира"},{"start":"1339381500","stop":"1339381800","title":"Музыка на \"Домашнем\""},{"start":"1339381800","stop":"1339383600","title":"Одна за всех"},{"start":"1339383600","stop":"1339385400","title":"Джейми: обед за 30 минут"},{"start":"1339385400","stop":"1339387200","title":"Моя прекрасная няня","desc":"Уже несколько месяцев Максим не может найти спонсора для своей новой постановки. Вика страдает от его невнимания. Попав под влияние Прутковского, Максим стал поклонником азартных игр и ресторанов. Что заставит Шаталина вернуться к прежней жизни? Любовь Полищук, Сергей Жигунов, Александра Назарова, Анастасия Заворотнюк, Ольга Прокофьева, Борис Смолкин, Катя Дубакина, Ира Андреева, Павел Сердюк","category":5},{"start":"1339387200","stop":"1339394400","title":"Золушка из Запрудья","desc":"Провинциалка Варвара сделала в Москве прекрасную карьеру - стала известным модельером. Скоро состоится ее свадьба с известным хоккеистом. Но то, чего так упорно добивалась Варвара, может рухнуть в одночасье, если откроются некоторые факты ее биографии. В прошлой жизни у нее уже был законный муж, которого она бросила прямо во время свадьбы... В ролях: Вера Алентова, Дмитрий Харатьян, Нина Русланова, Авангард Леонтьев, Дмитрий Дюжев, Екатерина Вуличенко. ","category":6},{"start":"1339394400","stop":"1339396800","title":"Любовный треугольник"},{"start":"1339396800","stop":"1339423200","title":"Гранд Отель (1-я - 5-я серии)","desc":"Действие происходит в 1905 году. Молодой человек Хулио приезжает в идиллическое место \"Гранд Отель\", где он намерен выяснить причины исчезновение своей сестры. Но на пути его расследования встретится Алисия Аларкон, член семьи владельца отеля, которая станет единственным человеком, готовым помочь ему раскрыть правду. Между ними начнется невозможная история любви. Но им будет мешать то обстоятельство, что Алисия помолвлена с Диего, амбициозным юношей, который готов на всё, чтобы стать директором \"Гранд Отеля\"... Феле Мартинес, Мануэль де Блас, Йон Гонзалез, Педро Алонсо, Амайя Саламанка, Адриана Осорес, Элой Асорин, Пеп Антон Муньос","category":5},{"start":"1339423200","stop":"1339426800","title":"Маргоша","desc":"После ссоры с Аней Марго лишается помощи в утреннем макияже и одевании. Марго приходит на работу в мужском костюме, подогревая нездоровые подозрения коллег. По приказу Лазарева Зимовский пытается примириться с Эльвирой, так как им в их махинациях нужна поддержка финансового директора издательства. Наталья со своей стороны делает небезуспешные попытки сблизиться с Калугой. Марго оказывается невольной свидетельницей их поцелуя. С этого момента Марго теряет покой, но не может себе объяснить природу мучающего ее чувства. Звезды кино: Сергей Арланов","category":5},{"start":"1339426800","stop":"1339433400","title":"Спящий и красавица","desc":"Вернувшись домой из поездки, Елена обнаруживает у себя в кровати труп неизвестного мужчины. Вызывает милицию и скорую. К счастью, незнакомец оказался жив, но в коматозном состоянии. Эдгара перевозят в больницу, где Елена работает медсестрой, и она начинает его выхаживать. Через некоторое время он начинает двигаться, пытается говорить, но ничего о себе не помнит. Вскоре объявляется жена Эдгара - Маргарита. Она оставляет главврачу деньги и поспешно удаляется, сославшись на чрезмерную занятость. Через некоторое время Эдгара выписывают, и Елена забирает его к себе... В ролях: Елена Ксенофонтова, Андрей Ильин, Кристина Бабушкина, Андрей Раппопорт, Александр Резалин, Анна Терехова, Галина Шевякова, Сергей Векслер.","category":6},{"start":"1339433400","stop":"1339434000","title":"Одна за всех"},{"start":"1339434000","stop":"1339441200","title":"Джонатан Крик","desc":"Невероятно активная журналистка Маделин Магеллан и ее \"консультант\" - необычайно талантливый помощник фокусника Джонатан Крик - берутся за расследования исключительно невозможных и крайне запутанных дел, попутно ругаясь и мирясь, сочиняя книги и придумывая фокусы. Элистер Петри, Джулия Савалия, Эдриен Эдмондсон, Стюарт Миллиган, Джессика Ллойд, Алан Дейвис, Кэролайн Квентин, Джеффри МакГайверн, Стивен Биллингтон, Аннабель Маллион","category":5},{"start":"1339441200","stop":"1339443000","title":"Дети отцов"},{"start":"1339443000","stop":"1339450200","title":"Хорошая мать","category":6},{"start":"1339450200","stop":"1339456800","title":"Бессонная ночь","desc":"Молодой инженер Павел Кауров едет к месту своего первого назначения - в портовый город Сибирск. Павел осваивается с портовой работой и получает серьёзное поручение. А тем временем в Сибирск приезжает его невеста Нина, архитектор по профессии. Вскоре появляется и Аннушка, которая давно любит Павла. С этого дня у Павла происходят одни неприятности за другими. После аварии крана, происшедшей по его вине, герой берёт себя в руки и делает всё, чтобы вернуть доверие бригады... В ролях: Алексей Грибов, Вадим Захарченко, Василий Меркурьев, Джемма Осмоловская, Евгений Самойлов, Иван Любезнов, Инна Выходцева, Лидия Чернышова, Маргарита Володина, Юрий Соломин","category":6},{"start":"1339456800","stop":"1339460100","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339460100","stop":"1339465500","title":"Непридуманные истории"},{"start":"1339465500","stop":"1339466400","title":"Люди и традиции"},{"start":"1339466400","stop":"1339468200","title":"Непридуманные истории"},{"start":"1339468200","stop":"1339470000","title":"Одна за всех"},{"start":"1339470000","stop":"1339471800","title":"Джейми: обед за 30 минут"},{"start":"1339471800","stop":"1339473600","title":"Моя прекрасная няня","desc":"Уже несколько месяцев Максим не может найти спонсора для своей новой постановки. Вика страдает от его невнимания. Попав под влияние Прутковского, Максим стал поклонником азартных игр и ресторанов. Что заставит Шаталина вернуться к прежней жизни? Любовь Полищук, Сергей Жигунов, Александра Назарова, Анастасия Заворотнюк, Ольга Прокофьева, Борис Смолкин, Катя Дубакина, Ира Андреева, Павел Сердюк","category":5},{"start":"1339473600","stop":"1339477200","title":"Бархатный сезон"},{"start":"1339477200","stop":"1339484100","title":"Большая любовь","desc":"Начало шестидесятых годов. Бравый генерал, убеждённый холостяк и отчаянный бабник Антон Улыбабов получает приказ жениться в течение двух недель - в противном случае ему грозит увольнение из армии. В процессе отчаянных поисков невесты генерал впервые в жизни по-настоящему влюбляется...","category":6},{"start":"1339484100","stop":"1339488000","title":"На чужом несчастье"},{"start":"1339488000","stop":"1339509600","title":"Гранд Отель (6-я - 9-я серии)","desc":"Действие происходит в 1905 году. Молодой человек Хулио приезжает в идиллическое место \"Гранд Отель\", где он намерен выяснить причины исчезновение своей сестры. Но на пути его расследования встретится Алисия Аларкон, член семьи владельца отеля, которая станет единственным человеком, готовым помочь ему раскрыть правду. Между ними начнется невозможная история любви. Но им будет мешать то обстоятельство, что Алисия помолвлена с Диего, амбициозным юношей, который готов на всё, чтобы стать директором \"Гранд Отеля\"... Феле Мартинес, Мануэль де Блас, Йон Гонзалез, Педро Алонсо, Амайя Саламанка, Адриана Осорес, Элой Асорин, Пеп Антон Муньос","category":5},{"start":"1339509600","stop":"1339513200","title":"Маргоша","desc":"После ссоры с Аней Марго лишается помощи в утреннем макияже и одевании. Марго приходит на работу в мужском костюме, подогревая нездоровые подозрения коллег. По приказу Лазарева Зимовский пытается примириться с Эльвирой, так как им в их махинациях нужна поддержка финансового директора издательства. Наталья со своей стороны делает небезуспешные попытки сблизиться с Калугой. Марго оказывается невольной свидетельницей их поцелуя. С этого момента Марго теряет покой, но не может себе объяснить природу мучающего ее чувства. Звезды кино: Сергей Арланов","category":5},{"start":"1339513200","stop":"1339520400","title":"Ищу невесту без приданого","desc":"В обычном провинциальном городе живут две подруги. Совершенно не схожие ни внешне, ни характерами: \"лёд и пламень\". И всё - таки с похожими судьбами, потому как оказались в одной грустной категории, незамужних. В ролях: Евгений Стычкин, Екатерина Гусева, Амалия Гольданская, Дмитрий Орлов. ","category":6},{"start":"1339520400","stop":"1339527600","title":"Джонатан Крик","desc":"Невероятно активная журналистка Маделин Магеллан и ее \"консультант\" - необычайно талантливый помощник фокусника Джонатан Крик - берутся за расследования исключительно невозможных и крайне запутанных дел, попутно ругаясь и мирясь, сочиняя книги и придумывая фокусы. Элистер Петри, Джулия Савалия, Эдриен Эдмондсон, Стюарт Миллиган, Джессика Ллойд, Алан Дейвис, Кэролайн Квентин, Джеффри МакГайверн, Стивен Биллингтон, Аннабель Маллион","category":5},{"start":"1339527600","stop":"1339529400","title":"Одна за всех"},{"start":"1339529400","stop":"1339538100","title":"Когда мужчина любит женщину","category":6},{"start":"1339538100","stop":"1339545000","title":"Донская повесть","desc":"О трудной судьбе донского казака, принявшего революцию, о его трагической любви к женщине, не разделившей его взглядов и по сути его предавшей. Евгений Леонов, Алексей Кожевников, Борис Новиков, Людмила Чурсина, Валентина Владимирова, Алексей Смирнов, Алексей Грибов, Александр Блинов, Николай Мельников","category":6},{"start":"1339545000","stop":"1339548300","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339548300","stop":"1339551900","title":"Непридуманные истории"},{"start":"1339551900","stop":"1339552800","title":"Люди и традиции 2008"},{"start":"1339552800","stop":"1339554600","title":"Непридуманные истории"},{"start":"1339554600","stop":"1339556400","title":"Одна за всех"},{"start":"1339556400","stop":"1339558200","title":"Джейми: обед за 30 минут"},{"start":"1339558200","stop":"1339560000","title":"Моя прекрасная няня","desc":"Уже несколько месяцев Максим не может найти спонсора для своей новой постановки. Вика страдает от его невнимания. Попав под влияние Прутковского, Максим стал поклонником азартных игр и ресторанов. Что заставит Шаталина вернуться к прежней жизни? Любовь Полищук, Сергей Жигунов, Александра Назарова, Анастасия Заворотнюк, Ольга Прокофьева, Борис Смолкин, Катя Дубакина, Ира Андреева, Павел Сердюк","category":5},{"start":"1339560000","stop":"1339563600","title":"Татьянин день","desc":"Игорь договаривается о переводе денег фирмы на другие счета. Сергей продолжает пить, пытаясь забыть Разбежкину. Иван Иванович нигде не может найти Риту. Виктор рассказывает Сергею, что Таня Разбежкина была вынуждена сказать ему неправду, чтобы спасти от тюрьмы. Горин и Галина покупают обручальные кольца. Звезды кино: Анатолий Васильев, Анна Снаткина, Вадим Колганов, Валентина Панина, Виталий Коваленко, Григорий Калинин, Дарья Волга, Евгений Марчелли, Иван Волков, Илья Иосифов, Кирилл Сафонов, Мария Кивва, Михаил Мокеев, Наталья Данилова, Наталья Лукеичева, Наталья Рудова, Софья Донианц","category":5},{"start":"1339563600","stop":"1339567200","title":"По делам несовершеннолетних"},{"start":"1339567200","stop":"1339581000","title":"Винтовая лестница","desc":"Санкт-Петербург, 1912 год. Генеральская вдова Ольга Михайловна Горчакова снимает дачу в окрестностях Петербурга. Вскоре выясняется, что дом пользуется дурной славой, а местные крестьяне убеждены, что в усадьбе обитает призрак. В существование призрака Ольга Михайловна и ее домочадцы не очень верят, но спокойно отдохнуть на лоне природы им так и не удается. В доме происходит ряд загадочных убийств. И тогда вдова берет расследование в свои руки. В ролях: Инна Чурикова, Ирина Ракшина, Владимир Матвеев, Олег Куликович, Евгений Титов, Юрий Ицков, Николай Буров, Александр Чабан, Семен Сытник, Ирина Цветкова, Лидия Байрашевская, Наталья Давыдова, Владимир Колганов, Сергей Русскин. ","category":5},{"start":"1339581000","stop":"1339581600","title":"Города мира"},{"start":"1339581600","stop":"1339588800","title":"Спящий и красавица","desc":"Вернувшись домой из поездки, Елена обнаруживает у себя в кровати труп неизвестного мужчины. Вызывает милицию и скорую. К счастью, незнакомец оказался жив, но в коматозном состоянии. Эдгара перевозят в больницу, где Елена работает медсестрой, и она начинает его выхаживать. Через некоторое время он начинает двигаться, пытается говорить, но ничего о себе не помнит. Вскоре объявляется жена Эдгара - Маргарита. Она оставляет главврачу деньги и поспешно удаляется, сославшись на чрезмерную занятость. Через некоторое время Эдгара выписывают, и Елена забирает его к себе... В ролях: Елена Ксенофонтова, Андрей Ильин, Кристина Бабушкина, Андрей Раппопорт, Александр Резалин, Анна Терехова, Галина Шевякова, Сергей Векслер.","category":6},{"start":"1339588800","stop":"1339592400","title":"Звездные истории"},{"start":"1339592400","stop":"1339596000","title":"\"Откровенный разговор\" с Еленой Дмитриевой"},{"start":"1339596000","stop":"1339599600","title":"Маргоша","desc":"После ссоры с Аней Марго лишается помощи в утреннем макияже и одевании. Марго приходит на работу в мужском костюме, подогревая нездоровые подозрения коллег. По приказу Лазарева Зимовский пытается примириться с Эльвирой, так как им в их махинациях нужна поддержка финансового директора издательства. Наталья со своей стороны делает небезуспешные попытки сблизиться с Калугой. Марго оказывается невольной свидетельницей их поцелуя. С этого момента Марго теряет покой, но не может себе объяснить природу мучающего ее чувства. Звезды кино: Сергей Арланов","category":5},{"start":"1339599600","stop":"1339605000","title":"Невестка","desc":"Безоблачному семейному счастью супругов Вадима и Любы ничто не могло угрожать. Гром грянул внезапно. Единственный и любимый восемнадцатилетний сын Илья вдруг решает жениться. Влюблен по уши, да и невеста, Настя, уже в положении. Будучи людьми современных взглядов супруги уже готовы дать свое благословение, но Вадим из разговора с Настей понял, что она - его внебрачная дочь. В ролях: Владислав Галкин, Артем Карасев, Ксения Раппопорт, Серафима Низовская, Александр Чевычелов, Алексей Нилов. ","category":6},{"start":"1339605000","stop":"1339605900","title":"Одна за всех"},{"start":"1339605900","stop":"1339614000","title":"Джонатан Крик","desc":"Невероятно активная журналистка Маделин Магеллан и ее \"консультант\" - необычайно талантливый помощник фокусника Джонатан Крик - берутся за расследования исключительно невозможных и крайне запутанных дел, попутно ругаясь и мирясь, сочиняя книги и придумывая фокусы. Элистер Петри, Джулия Савалия, Эдриен Эдмондсон, Стюарт Миллиган, Джессика Ллойд, Алан Дейвис, Кэролайн Квентин, Джеффри МакГайверн, Стивен Биллингтон, Аннабель Маллион","category":5},{"start":"1339614000","stop":"1339615800","title":"Одна за всех"},{"start":"1339615800","stop":"1339622400","title":"Там, где живёт любовь...","desc":"Сергей - молодой бизнесмен, перебравшийся из села в город, и пытающийся забыть о том, что было в его прежней жизни. Однажды он узнает, что его бывшая возлюбленная Инна умерла при родах. Сергей приезжает в село, где его поджидает новость: у него есть новорожденная дочь. Ребенка воспитывает сестра Инны, Марина, которая тайно влюблена в Сергея... В ролях: Виктор Костецкий, Ксения Назарова, Лариса Гузеева, Наталья Данилова","category":6},{"start":"1339622400","stop":"1339623900","title":"Старые долги","desc":"Андрей Петрович Кочнев, вернувшись с войны, стал инженером-металлургом. Увлеченный работой, он сразу же принял активное участие в управлении заводом и вскоре стал директором. При монтаже оборудования для реализации своей давней идеи у Кочнева случился инфаркт. Это обстоятельство заставило жену больного вызвать двух женщин, которые много значили в его жизни... В ролях: Анастасия Вознесенская, Валентина Беляева, Валентина Шендрикова, Игорь Горбачев, Майя Булгакова, Николай Еременко-старший","category":6},{"start":"1339623900","stop":"1339628700","title":"Внимание!Для Москвы и МО: с 1.45 - только кабельное вещание"},{"start":"1339628700","stop":"1339632000","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339632000","stop":"1339641000","title":"Непридуманные истории"},{"start":"1339641000","stop":"1339642800","title":"Одна за всех"},{"start":"1339642800","stop":"1339644600","title":"Джейми: обед за 30 минут"},{"start":"1339644600","stop":"1339646400","title":"Моя прекрасная няня","desc":"Уже несколько месяцев Максим не может найти спонсора для своей новой постановки. Вика страдает от его невнимания. Попав под влияние Прутковского, Максим стал поклонником азартных игр и ресторанов. Что заставит Шаталина вернуться к прежней жизни? Любовь Полищук, Сергей Жигунов, Александра Назарова, Анастасия Заворотнюк, Ольга Прокофьева, Борис Смолкин, Катя Дубакина, Ира Андреева, Павел Сердюк","category":5},{"start":"1339646400","stop":"1339650000","title":"Татьянин день","desc":"Игорь договаривается о переводе денег фирмы на другие счета. Сергей продолжает пить, пытаясь забыть Разбежкину. Иван Иванович нигде не может найти Риту. Виктор рассказывает Сергею, что Таня Разбежкина была вынуждена сказать ему неправду, чтобы спасти от тюрьмы. Горин и Галина покупают обручальные кольца. Звезды кино: Анатолий Васильев, Анна Снаткина, Вадим Колганов, Валентина Панина, Виталий Коваленко, Григорий Калинин, Дарья Волга, Евгений Марчелли, Иван Волков, Илья Иосифов, Кирилл Сафонов, Мария Кивва, Михаил Мокеев, Наталья Данилова, Наталья Лукеичева, Наталья Рудова, Софья Донианц","category":5},{"start":"1339650000","stop":"1339653600","title":"По делам несовершеннолетних"},{"start":"1339653600","stop":"1339666800","title":"Винтовая лестница","desc":"Санкт-Петербург, 1912 год. Генеральская вдова Ольга Михайловна Горчакова снимает дачу в окрестностях Петербурга. Вскоре выясняется, что дом пользуется дурной славой, а местные крестьяне убеждены, что в усадьбе обитает призрак. В существование призрака Ольга Михайловна и ее домочадцы не очень верят, но спокойно отдохнуть на лоне природы им так и не удается. В доме происходит ряд загадочных убийств. И тогда вдова берет расследование в свои руки. В ролях: Инна Чурикова, Ирина Ракшина, Владимир Матвеев, Олег Куликович, Евгений Титов, Юрий Ицков, Николай Буров, Александр Чабан, Семен Сытник, Ирина Цветкова, Лидия Байрашевская, Наталья Давыдова, Владимир Колганов, Сергей Русскин. ","category":5},{"start":"1339666800","stop":"1339668000","title":"Одна за всех"},{"start":"1339668000","stop":"1339675200","title":"Ищу невесту без приданого","desc":"В обычном провинциальном городе живут две подруги. Совершенно не схожие ни внешне, ни характерами: \"лёд и пламень\". И всё - таки с похожими судьбами, потому как оказались в одной грустной категории, незамужних. В ролях: Евгений Стычкин, Екатерина Гусева, Амалия Гольданская, Дмитрий Орлов. ","category":6},{"start":"1339675200","stop":"1339678800","title":"Звездные истории"},{"start":"1339678800","stop":"1339682400","title":"\"Откровенный разговор\" с Еленой Дмитриевой"},{"start":"1339682400","stop":"1339686000","title":"Маргоша","desc":"После ссоры с Аней Марго лишается помощи в утреннем макияже и одевании. Марго приходит на работу в мужском костюме, подогревая нездоровые подозрения коллег. По приказу Лазарева Зимовский пытается примириться с Эльвирой, так как им в их махинациях нужна поддержка финансового директора издательства. Наталья со своей стороны делает небезуспешные попытки сблизиться с Калугой. Марго оказывается невольной свидетельницей их поцелуя. С этого момента Марго теряет покой, но не может себе объяснить природу мучающего ее чувства. Звезды кино: Сергей Арланов","category":5},{"start":"1339686000","stop":"1339692900","title":"В твоих глазах","category":6},{"start":"1339692900","stop":"1339700400","title":"Джонатан Крик","desc":"Невероятно активная журналистка Маделин Магеллан и ее \"консультант\" - необычайно талантливый помощник фокусника Джонатан Крик - берутся за расследования исключительно невозможных и крайне запутанных дел, попутно ругаясь и мирясь, сочиняя книги и придумывая фокусы. Элистер Петри, Джулия Савалия, Эдриен Эдмондсон, Стюарт Миллиган, Джессика Ллойд, Алан Дейвис, Кэролайн Квентин, Джеффри МакГайверн, Стивен Биллингтон, Аннабель Маллион","category":5},{"start":"1339700400","stop":"1339702200","title":"Одна за всех"},{"start":"1339702200","stop":"1339709400","title":"Исчезнувшая империя","category":6},{"start":"1339709400","stop":"1339715700","title":"Аннушка","desc":"О русской женщине, перенесшей все тяготы Великой Отечественной войны и растившей детей в трудные послевоенные годы. В ролях: Анастасия Георгиевская, Борис Бабочкин, Ирина Скобцева, Лев Барашков, Ольга Аросева, Эдуард Марцевич","category":6},{"start":"1339715700","stop":"1339719000","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339719000","stop":"1339724400","title":"Непридуманные истории"},{"start":"1339724400","stop":"1339725600","title":"Люди и традиции"},{"start":"1339725600","stop":"1339727400","title":"Непридуманные истории"},{"start":"1339727400","stop":"1339729200","title":"Одна за всех"},{"start":"1339729200","stop":"1339731000","title":"Джейми: обед за 30 минут"},{"start":"1339731000","stop":"1339737300","title":"Дайте жалобную книгу","desc":"Ресторан \"Одуванчик\" пользуется дурной славой. В нем грязно, готовят невкусно, персонал грубый. Жалобы на директора ресторана Татьяну Шумову следуют одна за другой. О том, как журналисту Юрию Никитину и его друзьям удалось помочь Шумовой и сделать \"Одуванчик\" образцовым молодежным кафе, рассказывает фильм. В ролях: Лариса Голубкина, Олег Борисов, Анатолий Кузнецов, Алексей Сафонов, Анатолий Папанов, Николай Крючков, Рина Зеленая, Юрий Никулин, Георгий Вицин, Евгений Моргунов. ","category":6},{"start":"1339737300","stop":"1339740900","title":"Бьёт - значит любит"},{"start":"1339740900","stop":"1339751700","title":"Дело Астахова"},{"start":"1339751700","stop":"1339752300","title":"Люди мира"},{"start":"1339752300","stop":"1339755900","title":"Звездные истории"},{"start":"1339755900","stop":"1339768800","title":"Счастье по рецепту (4 серии)","category":6},{"start":"1339768800","stop":"1339772400","title":"Комиссар Рекс","desc":"Мозер готовится к Рождеству, а Рекс ему только мешает - требует собачьей еды. В это время на катке похищают ребенка, как считают грабители - сына доктора Рихтера. Но при похищении бандитам пытается помешать рабочий. Преступники его убивают и в спешке крадут не того ребенка. Рихарду Мозеру и Рексу придется оставить все предрождественские дела и броситься на спасение мальчика... Вольф Бахофнер, Тобиас Моретти, Гедеон Буркхарт, Хайнц Вайксленбраун, Герхард Земан","category":5},{"start":"1339772400","stop":"1339774800","title":"Звездные истории"},{"start":"1339774800","stop":"1339783200","title":"Калифорния","desc":"Журналист и его любовница-фотограф изучают поведение убийц-маньяков, собирая материалы для книги. В особенности их интересуют места, где совершаются преступления. Они отправляются в экспедицию на автомобиле и ненароком подсаживают в машину ещё одну парочку. Уж лучше бы они этого не делали...","category":6},{"start":"1339783200","stop":"1339786800","title":"Звёздные истории"},{"start":"1339786800","stop":"1339788600","title":"Одна за всех"},{"start":"1339788600","stop":"1339795800","title":"Здравствуйте вам!","desc":"Собирая мужа в командировку, Анна находит в кармане его пиджака записку от любовницы. Она потрясена - ведь она уверена в том, что у них настоящая любовь. Анна начинает следить за мужем и, делая всякие глупости, доводит до жуткой драмы отношения с ним. В этот момент Анна встречает старого знакомого, Андрея, и тот пытается возобновить их отношения. Между тем Олег действительно собирался в Москву, чтобы окончательно распрощаться с любовницей. В ролях: Татьяна Колганова, Владимир Шевельков, Анатолий Лобоцкий, Наталья Немшилов, Юрий Мажуга, Валерий Легин, Ирина Лановенко, Ольга Лежнева, Галина Балан-Тимкина. ","category":6},{"start":"1339795800","stop":"1339802400","title":"Земля Санникова","category":6},{"start":"1339802400","stop":"1339805700","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339805700","stop":"1339811100","title":"Непридуманные истории"},{"start":"1339811100","stop":"1339812000","title":"Люди и традиции"},{"start":"1339812000","stop":"1339813800","title":"Непридуманные истории"},{"start":"1339813800","stop":"1339815600","title":"Одна за всех"},{"start":"1339815600","stop":"1339817400","title":"Джейми: обед за 30 минут"},{"start":"1339817400","stop":"1339824600","title":"Мегрэ","category":5},{"start":"1339824600","stop":"1339826400","title":"Дети отцов"},{"start":"1339826400","stop":"1339827600","title":"Школа мам \"5 звёзд\""},{"start":"1339827600","stop":"1339837200","title":"Таёжный роман","desc":"Дальний Восток, начало 70-х годов, маленький гарнизон на границе с Китаем, где все живут надеждами на скорый переезд. Три молодые женщины, жёны пограничников, решают свои проблемы: они любят, но здесь каждый мужчина - солдат и каждый - при оружии. А это значит, что любовь и опасность идут рука об руку...","category":6},{"start":"1339837200","stop":"1339839000","title":"Мужчина мечты"},{"start":"1339839000","stop":"1339840800","title":"Свадебное платье"},{"start":"1339840800","stop":"1339844400","title":"Спросите повара"},{"start":"1339844400","stop":"1339848000","title":"Звездные истории"},{"start":"1339848000","stop":"1339855200","title":"Здравствуйте вам!","desc":"Собирая мужа в командировку, Анна находит в кармане его пиджака записку от любовницы. Она потрясена - ведь она уверена в том, что у них настоящая любовь. Анна начинает следить за мужем и, делая всякие глупости, доводит до жуткой драмы отношения с ним. В этот момент Анна встречает старого знакомого, Андрея, и тот пытается возобновить их отношения. Между тем Олег действительно собирался в Москву, чтобы окончательно распрощаться с любовницей. В ролях: Татьяна Колганова, Владимир Шевельков, Анатолий Лобоцкий, Наталья Немшилов, Юрий Мажуга, Валерий Легин, Ирина Лановенко, Ольга Лежнева, Галина Балан-Тимкина. ","category":6},{"start":"1339855200","stop":"1339858800","title":"Комиссар Рекс","desc":"Мозер готовится к Рождеству, а Рекс ему только мешает - требует собачьей еды. В это время на катке похищают ребенка, как считают грабители - сына доктора Рихтера. Но при похищении бандитам пытается помешать рабочий. Преступники его убивают и в спешке крадут не того ребенка. Рихарду Мозеру и Рексу придется оставить все предрождественские дела и броситься на спасение мальчика... Вольф Бахофнер, Тобиас Моретти, Гедеон Буркхарт, Хайнц Вайксленбраун, Герхард Земан","category":5},{"start":"1339858800","stop":"1339866900","title":"Великолепный век","category":5},{"start":"1339866900","stop":"1339873200","title":"Любовное письмо","category":6},{"start":"1339873200","stop":"1339875000","title":"Город хищниц","desc":"Джулс отправляется на студенческую вечеринку и для смелости берет с собой Лори. Бобби тем временем устраивает распродажу, но его хлам покупает только его друг и преданный фанат - Энди. Кортни Кокс, Дэн Берд, Райан Дэвлин, Иэн Гомес, Криста Миллер, Бизи Филиппс, Джош Хопкинс, Боб Кленденин, Брайан Ван, Кэролин Хеннеси","category":5},{"start":"1339875000","stop":"1339881900","title":"Семейка Аддамс","category":6},{"start":"1339881900","stop":"1339888500","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339888500","stop":"1339897500","title":"Непридуманные истории"},{"start":"1339897500","stop":"1339898400","title":"Люди и традиции"},{"start":"1339898400","stop":"1339900200","title":"Непридуманные истории"},{"start":"1339900200","stop":"1339902000","title":"Одна за всех"},{"start":"1339902000","stop":"1339903800","title":"Джейми: обед за 30 минут"},{"start":"1339903800","stop":"1339909800","title":"Деловые люди","desc":"Комедия по новеллам О`Генри \"Дороги, которые мы выбираем\", \"Родственные души\", \"Вождь краснокожих\". В ролях: Владлен Паулус, Сергей Тихонов, Алексей Смирнов, Геогрий Вицин, Ростислав Плятт, Юрий Никулин","category":6},{"start":"1339909800","stop":"1339911600","title":"Дачные истории"},{"start":"1339911600","stop":"1339912800","title":"\"Репортёр\" с Михаилом Дегтярём"},{"start":"1339912800","stop":"1339914600","title":"Главные люди"},{"start":"1339914600","stop":"1339915500","title":"Вкусы мира"},{"start":"1339915500","stop":"1339917300","title":"Уйти от родителей"},{"start":"1339917300","stop":"1339930200","title":"Счастье по рецепту (4 серии)","category":6},{"start":"1339930200","stop":"1339932000","title":"Звездные истории"},{"start":"1339932000","stop":"1339941600","title":"Путешествие капитана Фракасса","desc":"Франция, XVII век. Обедневший барон де Сигоньяк разрешает труппе странствующих актеров провести ночь в своем замке. В итоге, уставший от сельской жизни молодой барон решает отправиться вместе с ними в Париж. По пути один из актеров умирает, и де Сигонак занимает его место - начинает играть роль капитана Фракасса. В ролях: Олег Меньшиков, Леонид Ярмольник, Юри Ярвет, Ивар Калныньш, Светлана Тома, Владимир Никулин. ","category":6},{"start":"1339941600","stop":"1339945200","title":"Комиссар Рекс","desc":"Мозер готовится к Рождеству, а Рекс ему только мешает - требует собачьей еды. В это время на катке похищают ребенка, как считают грабители - сына доктора Рихтера. Но при похищении бандитам пытается помешать рабочий. Преступники его убивают и в спешке крадут не того ребенка. Рихарду Мозеру и Рексу придется оставить все предрождественские дела и броситься на спасение мальчика... Вольф Бахофнер, Тобиас Моретти, Гедеон Буркхарт, Хайнц Вайксленбраун, Герхард Земан","category":5},{"start":"1339945200","stop":"1339953900","title":"Великолепный век","category":5},{"start":"1339953900","stop":"1339958100","title":"Звездные истории"},{"start":"1339958100","stop":"1339959600","title":"Одна за всех"},{"start":"1339959600","stop":"1339961400","title":"Город хищниц","desc":"Джулс отправляется на студенческую вечеринку и для смелости берет с собой Лори. Бобби тем временем устраивает распродажу, но его хлам покупает только его друг и преданный фанат - Энди. Кортни Кокс, Дэн Берд, Райан Дэвлин, Иэн Гомес, Криста Миллер, Бизи Филиппс, Джош Хопкинс, Боб Кленденин, Брайан Ван, Кэролин Хеннеси","category":5},{"start":"1339961400","stop":"1339967700","title":"Семейные ценности Аддамсов","category":6}]