[{"start":"1339300800","stop":"1339306200","title":"Добро пожаловать, или Посторонним вход воспрещен","desc":"Переплыв реку в неположенном месте, Костя Иночкин нарушает распорядок пионерского лагеря, за что его немедленно исключают. Предчувствуя реакцию бабушки на этот прискорбный факт, Костя тайком возвращается в лагерь, где скрывается при помощи товарищей. А тем временем близится родительский день, на который непременно приедет Костина бабушка... Лидия Смирнова, Евгений Евстигнеев, Алексей Смирнов, Илья Рутберг, Татьяна Барышева, Нина Шацкая, Арина Алейникова, Юра Бондаренко, Лида Волкова, Екатерина Мазурова, Витя Косых","category":6},{"start":"1339306200","stop":"1339311600","title":"Пассажир с \"Экватора\"","desc":"Ильмар с друзьями плывет в пионерский лагерь на черноморском побережье. На теплоходе он становится свидетелем того, как иностранный пассажир сбрасывает в море радиобуй. Заметив мальчишку, негодяй бросает в воду и его... Михаил Волков, Владимир Кенигсон, Арина Алейникова, Вячеслав Цюпа, Тамара Яренко","category":6},{"start":"1339311600","stop":"1339318800","title":"Удиви меня!"},{"start":"1339318800","stop":"1339326000","title":"Город ангелов","desc":"Мэгги - преуспевающий хирург, на ее счету не одна спасенная жизнь. Сэт - ангел, спускающийся на Землю за душами умерших. Случайная встреча становится для них роковой. Ради любви к земной женщине ангел готов отказаться от бессмертия. Но что это сулит им обоим?","category":6},{"start":"1339326000","stop":"1339333200","title":"Дом у озера","category":6},{"start":"1339333200","stop":"1339336800","title":"Параллельный мир. Лучшее"},{"start":"1339336800","stop":"1339340400","title":"Х-Версии. Другие новости"},{"start":"1339340400","stop":"1339348500","title":"Шанхайские рыцари","desc":"Новые приключения покорителей Дикого Запада Чона Уэнга и Роя О`Бэннона из фильма \"Шанхайский полдень\". Отец Чона погибает от руки китайского мятежника. Расследование приводит приятелей в Лондон, где им становится известно о тайном заговоре против английской королевской семьи. Рой, Чон и его сестра Лин решают вмешаться... В ролях: Джеки Чан, Оуэн Уилсон, Донни Йен, Айдан Гиллен, Фанн Вонг, Том Фишер, Джемма Джонс, Аарон Джонсон, Ким Чан. ","category":6},{"start":"1339348500","stop":"1339355700","title":"Ниндзя-убийца","desc":"Радзё - один из опаснейших убийц-ниндзя в мире. Еще ребенком его превратили в наемника члены преступного клана Одзуну. Но после жестокого убийства кланом его подруги Радзё покидает \"семью\" с единственной мыслью - отомстить... Наоми Харрис, Рик Юн, Сё Косуги, Рэйн, Бен Майлз","category":6},{"start":"1339355700","stop":"1339363800","title":"Рекрут","desc":"Джеймс Клэйтон вовсе не мечтал о карьере шпиона. Но соблазн узнать правду о таинственном исчезновении в 1990 году своего отца — секретного агента, заставляет его завербоваться в ЦРУ. Новоиспеченный рекрут неплохо проходит один тест за другим, однако задания становятся все изощреннее. Обыденные события оказываются скрытой проверкой, а наставник героя, матерый разведчик Уолтер Берк все настойчивее намекает: происходящее на самом деле может быть не тем, чем кажется. Обстановка накаляется с каждым днем, и однажды Клэйтон узнает причину этого: в Лэнгли завелся \"крот\", и именно ему предстоит вычислить предателя. Что это, очередной тест? Или шутки кончились, и на кону — национальная безопасность?.. В ролях: Аль Пачино, Колин Фаррелл, Бриджет Мойнэхэн, Гэбриэл Махт, Кеннет Митчелл. ","category":6},{"start":"1339363800","stop":"1339375500","title":"Знакомьтесь: Джо Блэк","desc":"В доме газетного магната Уильяма Пэрриша появляется загадочный молодой человек по имени Джо Блэк. Представившись самой Смертью, он предлагает Пэрришу сделку: его уход в мир иной будет отсрочен, взамен же Пэрриш должен стать проводником Джо в мире людей. Магнат начинает знакомить юношу с земными радостями и горестями, среди которых оказывается любовь - любовь Джо к дочери Пэрриша, Сьюзен...","category":6},{"start":"1339375500","stop":"1339380000","title":"Боги речного мира","category":6},{"start":"1339380000","stop":"1339388100","title":"Мультфильмы"},{"start":"1339388100","stop":"1339394400","title":"Айболит-66","desc":"Музыкальная комедия по мотивам сказки Корнея Чуковского. Добрый доктор Айболит спешит в Африку, чтобы спасти от болезни несчастных обезьян. Но на его пути встает злой разбойник Бармалей. Вместе со своей бандой он строит козни, пытаясь помешать Айболиту и его друзьям... Олег Ефремов, Константин Худяков, Ролан Быков, Алексей Смирнов, Леонид Енгибаров, Евгений Васильев, Фрунзик Мкртчян, Лидия Князева","category":6},{"start":"1339394400","stop":"1339404300","title":"Достояние республики","desc":"Из имения князя Тихвинского похищена дорогостоящая коллекция полотен и скульптур. Организатор похищения - управляющий имением Тараканов, и его подельники, кочуют с цирковой труппой, надеясь переправить украденное заграницу. Однако по следам злоумышленников уже идет сотрудник уголовного розыска Макар Овчинников... В ролях: Евгений Евстигнеев, Олег Табаков, Ольга Жизнева, Спартак Мишулин, Андрей Миронов","category":6},{"start":"1339404300","stop":"1339411500","title":"Удиви меня!"},{"start":"1339411500","stop":"1339415100","title":"Мистические истории с Виктором Вержбицким"},{"start":"1339415100","stop":"1339418700","title":"Мистические истории с Виктором Вержбицким"},{"start":"1339418700","stop":"1339426800","title":"Шанхайские рыцари","desc":"Новые приключения покорителей Дикого Запада Чона Уэнга и Роя О`Бэннона из фильма \"Шанхайский полдень\". Отец Чона погибает от руки китайского мятежника. Расследование приводит приятелей в Лондон, где им становится известно о тайном заговоре против английской королевской семьи. Рой, Чон и его сестра Лин решают вмешаться... В ролях: Джеки Чан, Оуэн Уилсон, Донни Йен, Айдан Гиллен, Фанн Вонг, Том Фишер, Джемма Джонс, Аарон Джонсон, Ким Чан. ","category":6},{"start":"1339426800","stop":"1339436700","title":"Матрица: Перезагрузка","category":6},{"start":"1339436700","stop":"1339443900","title":"1408","desc":"Писатель Майк Энслин, специалист по паранормальным явлениям, получает открытку нью-йоркского отеля с предупреждением не входить в номер 1408. Уверенный, что это рекламный трюк, Майк приезжает в гостиницу и требует поселить его в злосчастную комнату, не подозревая, каким кошмаром обернется для него предстоящая ночь... Сэмюэл Л. Джексон, Джон Кьюсак, Лен Кариу, Мэри МакКормак, Тони Шэлхауб, Джасмин Джессика Энтони","category":6},{"start":"1339443900","stop":"1339451100","title":"Ниндзя-убийца","desc":"Радзё - один из опаснейших убийц-ниндзя в мире. Еще ребенком его превратили в наемника члены преступного клана Одзуну. Но после жестокого убийства кланом его подруги Радзё покидает \"семью\" с единственной мыслью - отомстить... Наоми Харрис, Рик Юн, Сё Косуги, Рэйн, Бен Майлз","category":6},{"start":"1339451100","stop":"1339460100","title":"Золотой граммофон"},{"start":"1339460100","stop":"1339466400","title":"Песни моря","desc":"Румынский студенческий ансамбль стремится попасть на Сочинский фестиваль, но для этого им необходимо выучить текст обязательной песни, добыть который не так-то просто. Помочь ребятам соглашается представитель фестиваля в Румынии - красавица Нина... Наталья Фатеева, Дан Спэтару, Ион Дикисяну, Штефан Бэникэ, Думитру Кесса, Рэка Ногь, Эмиль Хосу","category":6},{"start":"1339466400","stop":"1339471800","title":"Мультфильмы"},{"start":"1339471800","stop":"1339477200","title":"Пропало лето","category":6},{"start":"1339477200","stop":"1339484400","title":"Песни моря","desc":"Румынский студенческий ансамбль стремится попасть на Сочинский фестиваль, но для этого им необходимо выучить текст обязательной песни, добыть который не так-то просто. Помочь ребятам соглашается представитель фестиваля в Румынии - красавица Нина... Наталья Фатеева, Дан Спэтару, Ион Дикисяну, Штефан Бэникэ, Думитру Кесса, Рэка Ногь, Эмиль Хосу","category":6},{"start":"1339484400","stop":"1339488000","title":"Городские легенды. Невская застава. Избавление от бед"},{"start":"1339488000","stop":"1339491600","title":"Городские легенды. Перенестись в прошлое. Байкальские миражи"},{"start":"1339491600","stop":"1339495200","title":"Городские легенды. Тобольск. Окно в прошлое"},{"start":"1339495200","stop":"1339498800","title":"Городские легенды. Калуга. Окно в космос"},{"start":"1339498800","stop":"1339502400","title":"Городские легенды. Кронштадт. Отсюда начинается Земля"},{"start":"1339502400","stop":"1339506000","title":"Городские легенды. Мосфильм. Павильон удачи"},{"start":"1339506000","stop":"1339515900","title":"Обыкновенное чудо","desc":"Экранизация одноимённой пьесы Евгения Шварца. Встретив в лесу медведя, бессмертный волшебник превращает его в прекрасного юношу, который сможет снова стать зверем лишь после того, как поцелует принцессу. После многолетних скитаний Медведь возвращается в дом своего \"создателя\", где встречает прекрасную девушку...","category":6},{"start":"1339515900","stop":"1339523100","title":"Мимино","desc":"Летчик Валико Мизандари по прозвищу Мимино всю жизнь мечтал о большой авиации, однако занимается авиаперевозками товаров и почты в родном селении. Встретив в аэропорту однокашника, управляющего крупным сверхзвуковым авиалайнером, Мимино наконец решается осуществить мечту и отправляется в Москву...","category":6},{"start":"1339523100","stop":"1339533000","title":"Вокзал для двоих","desc":"Десятиминутная стоянка поезда Москва - Алма-Ата становится судьбоносной для пианиста Платона Рябинина, направлявшегося повидать больного отца, прежде чем пойти под суд за чужое преступление. Здесь, на провинциальной станции, он встречает официантку Веру, по вине которой отстает от поезда, остается без паспорта и вынужден провести последние два дня свободы в захолустном городке. Однако именно они становятся, возможно, лучшими днями его жизни… В ролях: Никита Михалков, Нонна Мордюкова, Людмила Гурченко, Олег Басилашвили. ","category":6},{"start":"1339533000","stop":"1339542900","title":"Матрица: Перезагрузка","category":6},{"start":"1339542900","stop":"1339552800","title":"Золотой граммофон"},{"start":"1339552800","stop":"1339560000","title":"Мультфильмы"},{"start":"1339560000","stop":"1339563600","title":"Без следа","desc":"Подразделение специального назначения, возглавляемое старшим агентом Джеком Мэлоуном, разыскивает исчезнувших людей, применяя последние достижения психологии. Команда Мэлоуна тщательно изучает все события жизни жертвы, постепенно выясняя, был ли человек похищен или намеренно скрывается, погиб ли он насильственной смертью или сам свел счеты с жизнью. Энтони ЛаПалья, Поппи Монтгомери, Энрике Мурсиано, Марианн Жан-Баптист, Розелин Санчез, Эрик Клоуз, Адриана ДеМео, Ти Миллер, Джош Гомез, Эрик Скотт Гулд","category":5},{"start":"1339563600","stop":"1339567200","title":"Параллельный мир"},{"start":"1339567200","stop":"1339569000","title":"Городские легенды. Нечистый дух Чистых прудов"},{"start":"1339569000","stop":"1339578900","title":"Вокзал для двоих","desc":"Десятиминутная стоянка поезда Москва - Алма-Ата становится судьбоносной для пианиста Платона Рябинина, направлявшегося повидать больного отца, прежде чем пойти под суд за чужое преступление. Здесь, на провинциальной станции, он встречает официантку Веру, по вине которой отстает от поезда, остается без паспорта и вынужден провести последние два дня свободы в захолустном городке. Однако именно они становятся, возможно, лучшими днями его жизни… В ролях: Никита Михалков, Нонна Мордюкова, Людмила Гурченко, Олег Басилашвили. ","category":6},{"start":"1339578900","stop":"1339586100","title":"Мимино","desc":"Летчик Валико Мизандари по прозвищу Мимино всю жизнь мечтал о большой авиации, однако занимается авиаперевозками товаров и почты в родном селении. Встретив в аэропорту однокашника, управляющего крупным сверхзвуковым авиалайнером, Мимино наконец решается осуществить мечту и отправляется в Москву...","category":6},{"start":"1339586100","stop":"1339589100","title":"Без следа (69-я серия - \"John Miсhaels\")","desc":"Члены команды ищут пожилого мужчину, пропавшего после предполагаемой попытки самоубийства. Чем дальше заходит расследование, тем более личным оно становится для Джека... Энтони ЛаПалья, Поппи Монтгомери, Энрике Мурсиано, Марианн Жан-Баптист, Розелин Санчез, Эрик Клоуз, Адриана ДеМео, Ти Миллер, Джош Гомез, Эрик Скотт Гулд","category":5},{"start":"1339589100","stop":"1339592400","title":"Мистические истории с Виктором Вержбицким"},{"start":"1339592400","stop":"1339596000","title":"Параллельный мир"},{"start":"1339596000","stop":"1339599600","title":"Параллельный мир"},{"start":"1339599600","stop":"1339603200","title":"Медиум (104-я серия - \"The Future`s so Bright\")","desc":"Дар Элисон продолжает развиваться непредсказуемым образом. Вслед за внезапным повышением чувствительности к свету, она начинает видеть загадочные цифры на лицах людей... Патриция Аркетт, София Васильева, Мигель Сандоваль, Джейк Уэбер","category":5},{"start":"1339603200","stop":"1339606800","title":"Медиум (105-я серия - \"You Give Me Fever\")","desc":"После исчезновения штамма опаснейшего вируса сны Элисон становятся единственным ключом к предотвращению предполагаемого биологического теракта. Скэнлон готовится сделать предложение Линн... Патриция Аркетт, София Васильева, Мигель Сандоваль, Джейк Уэбер","category":5},{"start":"1339606800","stop":"1339610400","title":"Мистические истории с Виктором Вержбицким"},{"start":"1339610400","stop":"1339614000","title":"Загадки истории. Тайная история тамплиеров"},{"start":"1339614000","stop":"1339621200","title":"1408","desc":"Писатель Майк Энслин, специалист по паранормальным явлениям, получает открытку нью-йоркского отеля с предупреждением не входить в номер 1408. Уверенный, что это рекламный трюк, Майк приезжает в гостиницу и требует поселить его в злосчастную комнату, не подозревая, каким кошмаром обернется для него предстоящая ночь... Сэмюэл Л. Джексон, Джон Кьюсак, Лен Кариу, Мэри МакКормак, Тони Шэлхауб, Джасмин Джессика Энтони","category":6},{"start":"1339621200","stop":"1339623900","title":"Обыкновенное чудо","desc":"Экранизация одноимённой пьесы Евгения Шварца. Встретив в лесу медведя, бессмертный волшебник превращает его в прекрасного юношу, который сможет снова стать зверем лишь после того, как поцелует принцессу. После многолетних скитаний Медведь возвращается в дом своего \"создателя\", где встречает прекрасную девушку...","category":6},{"start":"1339623900","stop":"1339639200","title":"Профилактика на канале с 1.45 до 6.00"},{"start":"1339639200","stop":"1339646400","title":"Мультфильмы"},{"start":"1339646400","stop":"1339650000","title":"Без следа (69-я серия - \"John Miсhaels\")","desc":"Члены команды ищут пожилого мужчину, пропавшего после предполагаемой попытки самоубийства. Чем дальше заходит расследование, тем более личным оно становится для Джека... Энтони ЛаПалья, Поппи Монтгомери, Энрике Мурсиано, Марианн Жан-Баптист, Розелин Санчез, Эрик Клоуз, Адриана ДеМео, Ти Миллер, Джош Гомез, Эрик Скотт Гулд","category":5},{"start":"1339650000","stop":"1339653600","title":"Параллельный мир"},{"start":"1339653600","stop":"1339657200","title":"Параллельный мир"},{"start":"1339657200","stop":"1339660800","title":"Эффект Нострадамуса"},{"start":"1339660800","stop":"1339662600","title":"Городские легенды. Гатчина. Заложники небесного хаоса"},{"start":"1339662600","stop":"1339665900","title":"Загадки истории. Тайная история тамплиеров"},{"start":"1339665900","stop":"1339669200","title":"Медиум (104-я серия - \"The Future`s so Bright\")","desc":"Дар Элисон продолжает развиваться непредсказуемым образом. Вслед за внезапным повышением чувствительности к свету, она начинает видеть загадочные цифры на лицах людей... Патриция Аркетт, София Васильева, Мигель Сандоваль, Джейк Уэбер","category":5},{"start":"1339669200","stop":"1339672500","title":"Медиум (105-я серия - \"You Give Me Fever\")","desc":"После исчезновения штамма опаснейшего вируса сны Элисон становятся единственным ключом к предотвращению предполагаемого биологического теракта. Скэнлон готовится сделать предложение Линн... Патриция Аркетт, София Васильева, Мигель Сандоваль, Джейк Уэбер","category":5},{"start":"1339672500","stop":"1339675500","title":"Без следа (70-я серия - \"Endgame\")","desc":"Команда Джека ищет девушку по имени Пейдж Хобсон, предположительно втянутую в международный политический заговор. Между тем, Вивиан готовится к операции на сердце... Энтони ЛаПалья, Поппи Монтгомери, Энрике Мурсиано, Марианн Жан-Баптист, Розелин Санчез, Эрик Клоуз, Адриана ДеМео, Ти Миллер, Джош Гомез, Эрик Скотт Гулд","category":5},{"start":"1339675500","stop":"1339678800","title":"Мистические истории с Виктором Вержбицким"},{"start":"1339678800","stop":"1339682400","title":"Параллельный мир"},{"start":"1339682400","stop":"1339686000","title":"Параллельный мир"},{"start":"1339686000","stop":"1339689600","title":"Медиум (106-я серия - \"An Everlasting Love\")","desc":"После смерти подозреваемого в серии жестоких убийств его призрак является к Элисон с просьбой вернуть ему доброе имя. Босс Джо просит его написать рецензию на свою первую книгу... Патриция Аркетт, София Васильева, Мигель Сандоваль, Джейк Уэбер","category":5},{"start":"1339689600","stop":"1339693200","title":"Медиум (107-я серия - \"Dear Dad...\")","desc":"В канун годовщины смерти дочери Давалоса Элисон снится сон, способный раскрыть тайну ее гибели. Между тем, Бриджит заводит новое знакомство... Патриция Аркетт, София Васильева, Мигель Сандоваль, Джейк Уэбер","category":5},{"start":"1339693200","stop":"1339696800","title":"Мистические истории с Виктором Вержбицким"},{"start":"1339696800","stop":"1339700400","title":"Загадки истории. Апокалипсис 2012"},{"start":"1339700400","stop":"1339706700","title":"Путешественник","desc":"В сочельник в полицейском участке маленького городка появляется незнакомец, утверждающий, что он убил шестерых человек. В ходе допроса, мужчина подробно описывает убийство за убийством, и после каждого рассказа один из чиновников, участвующих в деле, погибает... В ролях: Вэл Килмер, Дилан Нил, Пол Макджиллион, Камилль Салливан, Нельс Леннарсон, Крис Готье, Джон Кассини, Сьерра Питкин, Пану. ","category":6},{"start":"1339706700","stop":"1339710300","title":"Большая игра Покер Старз"},{"start":"1339710300","stop":"1339716600","title":"Черный свет","desc":"Красавицу Лилит вербует тайное общество \"Вера\", вот уже много веков ведущее борьбу со злом. Она бессмертна, наделена невероятными способностями, знаниями и силой, но ничего не помнит о своем далеком прошлом. И только ей под силу отыскать и уничтожить демона, пришедшего из глубины веков... Ричард Берджи, Христо Шопов, Дэвид Хьюлетт, Шири Эпплби, Джон Де Лэнси, Росс Манарчи, Ричард Гнолфо","category":6},{"start":"1339716600","stop":"1339719300","title":"Убежище","category":5},{"start":"1339719300","stop":"1339722000","title":"Убежище","category":5},{"start":"1339722000","stop":"1339725600","title":"Настоящая кровь (19-я серия)","desc":"Люди Стива запирают Хьюго и Соки в подвале. Соки понимает, что в команде Гедрика есть шпион. Используя телепатию, Соки связывается с Биллом, однако тот не может преодолеть запрет создательницы и отправиться на помощь. Узнав, что Джейсон и Соки - брат и сестра, Стив решает, что Джейсон предатель... В ролях: Анна Пакуин, Стивен Мойер, Сэм Траммелл, Райан Квантен, Рутина Уэсли, Кристофер Бауэр, Нелсан Эллис, Джим Пэррак, Кэрри Престон, Александр Скарсгард. ","category":5},{"start":"1339725600","stop":"1339732800","title":"Мультфильмы"},{"start":"1339732800","stop":"1339736400","title":"Без следа (70-я серия - \"Endgame\")","desc":"Команда Джека ищет девушку по имени Пейдж Хобсон, предположительно втянутую в международный политический заговор. Между тем, Вивиан готовится к операции на сердце... Энтони ЛаПалья, Поппи Монтгомери, Энрике Мурсиано, Марианн Жан-Баптист, Розелин Санчез, Эрик Клоуз, Адриана ДеМео, Ти Миллер, Джош Гомез, Эрик Скотт Гулд","category":5},{"start":"1339736400","stop":"1339740000","title":"Параллельный мир"},{"start":"1339740000","stop":"1339743600","title":"Параллельный мир"},{"start":"1339743600","stop":"1339747200","title":"Эффект Нострадамуса"},{"start":"1339747200","stop":"1339749000","title":"Городские легенды. Санкт-Петербург. Обводный канал"},{"start":"1339749000","stop":"1339752300","title":"Загадки истории. Апокалипсис 2012"},{"start":"1339752300","stop":"1339755600","title":"Медиум (106-я серия - \"An Everlasting Love\")","desc":"После смерти подозреваемого в серии жестоких убийств его призрак является к Элисон с просьбой вернуть ему доброе имя. Босс Джо просит его написать рецензию на свою первую книгу... Патриция Аркетт, София Васильева, Мигель Сандоваль, Джейк Уэбер","category":5},{"start":"1339755600","stop":"1339758900","title":"Медиум (107-я серия - \"Dear Dad...\")","desc":"В канун годовщины смерти дочери Давалоса Элисон снится сон, способный раскрыть тайну ее гибели. Между тем, Бриджит заводит новое знакомство... Патриция Аркетт, София Васильева, Мигель Сандоваль, Джейк Уэбер","category":5},{"start":"1339758900","stop":"1339761900","title":"Без следа (71-я серия - \"Showdown\")","desc":"Мартин с тяжелым ранением доставлен в больницу. Саманта, Джек и Денни приступают к поискам наемника, пропавшего после расстрела машины ФБР... Энтони ЛаПалья, Поппи Монтгомери, Энрике Мурсиано, Марианн Жан-Баптист, Розелин Санчез, Эрик Клоуз, Адриана ДеМео, Ти Миллер, Джош Гомез, Эрик Скотт Гулд","category":5},{"start":"1339761900","stop":"1339765200","title":"Мистические истории с Виктором Вержбицким"},{"start":"1339765200","stop":"1339768800","title":"Параллельный мир"},{"start":"1339768800","stop":"1339776900","title":"Девушка из воды","desc":"Смотритель жилого комплекса обнаруживает в своем бассейне таинственную молодую женщину, утверждающую, что она - русалка, застрявшая в мире людей по вине темных сил. Пытаясь помочь девушке вернуться домой, жители комплекса начинают понимать, что их судьбы и будущее каким-то непостижимым образом связаны с ней... Пол Джиаматти, Джеффри Райт, Боб Балабан, Брайс Даллас Ховард, Сарита Чоудхури, Синди Чеунг","category":6},{"start":"1339776900","stop":"1339783200","title":"Мерлин и книга чудовищ","desc":"Золотой век Камелота под властью короля Артура и рыцарей круглого стола остался далеко позади. С помощью армии чудовищ страну захватил злой колдун Аркадиан. Он подчинил себе целое полчище злобных существ. С магией можно бороться только магией, и отряд молодых рыцарей, среди которых и дочь короля Артура Эвелан, отправляется на поиски волшебника Мерлина. Только он может помочь спасти Камелот от темных чар Аркадиана. В ролях: Джеймс Каллис, Джесси Мосс, Джим Хорберн, Доналд Адамс, Лаура Харрис, Патрик Сабонгуй","category":6},{"start":"1339783200","stop":"1339786800","title":"Х-Версии. Другие новости"},{"start":"1339786800","stop":"1339793100","title":"2001 маньяк","desc":"Компания студентов отправляется на каникулы во Флориду, однако доехать до солнечных пляжей им не суждено. Поставив ложный знак объезда, жители небольшого городка заманивают молодых людей на местный праздник. Окунувшись в водоворот веселья и запретных удовольствий, ребята теряют бдительность и превращаются в легкую добычу... Лин Шэй, Роберт Инглунд, Джей Гиллеспи, Петер Стормаре, Джузеппе Эндрюс, Марла Малкольм, Дилан Эдрингтон, Мэттью Кэри, Джина Мари Хикин, Брайан Гросс","category":6},{"start":"1339793100","stop":"1339796700","title":"Европейский покерный тур"},{"start":"1339796700","stop":"1339803000","title":"Путешественник","desc":"В сочельник в полицейском участке маленького городка появляется незнакомец, утверждающий, что он убил шестерых человек. В ходе допроса, мужчина подробно описывает убийство за убийством, и после каждого рассказа один из чиновников, участвующих в деле, погибает... В ролях: Вэл Килмер, Дилан Нил, Пол Макджиллион, Камилль Салливан, Нельс Леннарсон, Крис Готье, Джон Кассини, Сьерра Питкин, Пану. ","category":6},{"start":"1339803000","stop":"1339805700","title":"Убежище","category":5},{"start":"1339805700","stop":"1339808400","title":"Убежище","category":5},{"start":"1339808400","stop":"1339812300","title":"Настоящая кровь (20-я серия)","desc":"Соки спасает молодой парень, которым оказывается сам Годрик. Поймав Эрика, Стив намеревается устроить его публичную казнь. Попытки Годрика вразумить Стива оказываются безрезультатными. Сэм приходит в себя в полицейском участке, а тем временем в морозилке бара находят труп Дафни. На собрание вампиров в Далласе заявляется один из последователей Стива. К его груди привязана часовая бомба... В ролях: Анна Пакуин, Стивен Мойер, Сэм Траммелл, Райан Квантен, Рутина Уэсли, Кристофер Бауэр, Нелсан Эллис, Джим Пэррак, Кэрри Престон, Александр Скарсгард. ","category":5},{"start":"1339812300","stop":"1339817400","title":"Мультфильмы"},{"start":"1339817400","stop":"1339821900","title":"Подкидыш","desc":"Родители оставляют пятилетнюю Наташу на попечение брата Юры. Мальчик с поручением не справляется, и Наташа отправляется в одиночку гулять по Москве. В городе с девочкой происходит масса смешных и опасных приключений... Фаина Раневская, Рина Зеленая, Ростислав Плятт, Федор Одиноков, Ольга Жизнева, Татьяна Барышева, Петр Репнин, Вероника Лебедева, Дима Глухов, Виктор Громов, Витя Бойко, Лева Аннинский","category":6},{"start":"1339821900","stop":"1339826400","title":"Гостья из будущего (1-я серия)","desc":"По мотивам романа К. Булычева \"Сто лет тому вперед\". Увлекательный рассказ о приключениях шестиклассника Коли, девочки-инопланетянки Алисы и космических пиратов. Герои фильма перемещаются во времени, а пираты еще и охотятся за чудесным мелофоном, который позволяет Алисе читать чужие мысли. В ролях: Александр Абдулов, Валентина Грушина, Евгений Герасимов, Инга Будкевич, Ирина Алферова, Клара Лучко, Лариса Лужина, Леонид Куравлев, Людмила Дербенева, Мария Стерникова, Руфина Нифонтова, Алексей Фомкин, Вячеслав Невинный, Наталья Гусева","category":5},{"start":"1339826400","stop":"1339830900","title":"Гостья из будущего (2-я серия)","desc":"По мотивам романа К. Булычева \"Сто лет тому вперед\". Увлекательный рассказ о приключениях шестиклассника Коли, девочки-инопланетянки Алисы и космических пиратов. Герои фильма перемещаются во времени, а пираты еще и охотятся за чудесным мелофоном, который позволяет Алисе читать чужие мысли. В ролях: Александр Абдулов, Валентина Грушина, Евгений Герасимов, Инга Будкевич, Ирина Алферова, Клара Лучко, Лариса Лужина, Леонид Куравлев, Людмила Дербенева, Мария Стерникова, Руфина Нифонтова, Алексей Фомкин, Вячеслав Невинный, Наталья Гусева","category":5},{"start":"1339830900","stop":"1339835400","title":"Гостья из будущего (3-я серия)","desc":"По мотивам романа К. Булычева \"Сто лет тому вперед\". Увлекательный рассказ о приключениях шестиклассника Коли, девочки-инопланетянки Алисы и космических пиратов. Герои фильма перемещаются во времени, а пираты еще и охотятся за чудесным мелофоном, который позволяет Алисе читать чужие мысли. В ролях: Александр Абдулов, Валентина Грушина, Евгений Герасимов, Инга Будкевич, Ирина Алферова, Клара Лучко, Лариса Лужина, Леонид Куравлев, Людмила Дербенева, Мария Стерникова, Руфина Нифонтова, Алексей Фомкин, Вячеслав Невинный, Наталья Гусева","category":5},{"start":"1339835400","stop":"1339839900","title":"Гостья из будущего (4-я серия)","desc":"По мотивам романа К. Булычева \"Сто лет тому вперед\". Увлекательный рассказ о приключениях шестиклассника Коли, девочки-инопланетянки Алисы и космических пиратов. Герои фильма перемещаются во времени, а пираты еще и охотятся за чудесным мелофоном, который позволяет Алисе читать чужие мысли. В ролях: Александр Абдулов, Валентина Грушина, Евгений Герасимов, Инга Будкевич, Ирина Алферова, Клара Лучко, Лариса Лужина, Леонид Куравлев, Людмила Дербенева, Мария Стерникова, Руфина Нифонтова, Алексей Фомкин, Вячеслав Невинный, Наталья Гусева","category":5},{"start":"1339839900","stop":"1339845300","title":"Гостья из будущего (5-я серия)","desc":"По мотивам романа К. Булычева \"Сто лет тому вперед\". Увлекательный рассказ о приключениях шестиклассника Коли, девочки-инопланетянки Алисы и космических пиратов. Герои фильма перемещаются во времени, а пираты еще и охотятся за чудесным мелофоном, который позволяет Алисе читать чужие мысли. В ролях: Александр Абдулов, Валентина Грушина, Евгений Герасимов, Инга Будкевич, Ирина Алферова, Клара Лучко, Лариса Лужина, Леонид Куравлев, Людмила Дербенева, Мария Стерникова, Руфина Нифонтова, Алексей Фомкин, Вячеслав Невинный, Наталья Гусева","category":5},{"start":"1339845300","stop":"1339851600","title":"Мерлин и книга чудовищ","desc":"Золотой век Камелота под властью короля Артура и рыцарей круглого стола остался далеко позади. С помощью армии чудовищ страну захватил злой колдун Аркадиан. Он подчинил себе целое полчище злобных существ. С магией можно бороться только магией, и отряд молодых рыцарей, среди которых и дочь короля Артура Эвелан, отправляется на поиски волшебника Мерлина. Только он может помочь спасти Камелот от темных чар Аркадиана. В ролях: Джеймс Каллис, Джесси Мосс, Джим Хорберн, Доналд Адамс, Лаура Харрис, Патрик Сабонгуй","category":6},{"start":"1339851600","stop":"1339858800","title":"Удиви меня!"},{"start":"1339858800","stop":"1339871400","title":"Почтальон","desc":"После ядерной войны на земле воцаряется хаос. Немногочисленные выжившие селятся разрозненными группами на территории бывших США, где, помимо голода, болезней и разрухи, свирепствуют банды одичалых головорезов. Но появляется герой, в руках которого находится ключ к возрождению цивилизации. Он называет себя Почтальоном... Кевин Костнер, Джеймс Руссо, Уилл Пэттон, Дэниэл Фон Барген, Тодд Ален","category":6},{"start":"1339871400","stop":"1339878600","title":"Жена путешественника во времени","desc":"Библиотекарь Генри Де Тамбл страдает редким генетическим заболеванием, заставляющим его перемещаться во времени. Его исчезновения и появления непредсказуемы, но, несмотря на это, в его жизни есть настоящая любовь. Возвращаясь к любимой вновь и вновь, Генри предупреждает ее о своих последующих визитах, которые она записывает в свой дневник... Арлисс Ховард, Эрик Бана, Алекс Феррис, Рэйчел Макадамс, Мишель Нолден, Кэтерин Троуэлл","category":6},{"start":"1339878600","stop":"1339884900","title":"2001 маньяк","desc":"Компания студентов отправляется на каникулы во Флориду, однако доехать до солнечных пляжей им не суждено. Поставив ложный знак объезда, жители небольшого городка заманивают молодых людей на местный праздник. Окунувшись в водоворот веселья и запретных удовольствий, ребята теряют бдительность и превращаются в легкую добычу... Лин Шэй, Роберт Инглунд, Джей Гиллеспи, Петер Стормаре, Джузеппе Эндрюс, Марла Малкольм, Дилан Эдрингтон, Мэттью Кэри, Джина Мари Хикин, Брайан Гросс","category":6},{"start":"1339884900","stop":"1339894800","title":"Золотой граммофон"},{"start":"1339894800","stop":"1339896600","title":"Странные явления. Исцеление чудом"},{"start":"1339896600","stop":"1339898400","title":"Странные явления. Рецепт вечной жизни"},{"start":"1339898400","stop":"1339903800","title":"Мультфильмы"},{"start":"1339903800","stop":"1339910100","title":"Внимание, черепаха!","desc":"Двое первоклассников решают выкрасть из живого уголка черепаху, чтобы провести эксперимент - проверить, какой груз способен выдержать ее панцирь, подложив ее под танк. На спасение несчастной зверюшки устремляются одноклассники и учителя... В ролях: Алексей Баталов, Рина Зеленая, Ирэн Азер, А. Самотолкин, А. Ершов. ","category":6},{"start":"1339910100","stop":"1339916400","title":"Не может быть!","desc":"Фильм включает три новеллы о негативных явлениях провинциальной жизни молодой страны Советов: тупости, пьянстве, стяжательстве, бездуховности - всем том, что и сейчас существует благополучно и повсеместно. В ролях: Светлана Крючкова, Иннеса Селезнева, Геогрий Вицин, Михаил Светин, Евгений Жариков, Валентина Теличкина, Леонид Куравлев, Олег Даль, Нина Гребешкова, Вячеслав Невинный, Михаил Пуговкин. ","category":6},{"start":"1339916400","stop":"1339923600","title":"Удиви меня!"},{"start":"1339923600","stop":"1339929000","title":"1001 сказка Багза Банни"},{"start":"1339929000","stop":"1339938000","title":"Спиди Гонщик","category":6},{"start":"1339938000","stop":"1339941600","title":"Параллельный мир. Лучшее"},{"start":"1339941600","stop":"1339945200","title":"Х-Версии. Другие новости"},{"start":"1339945200","stop":"1339952400","title":"Танго и Кэш","category":6},{"start":"1339952400","stop":"1339960500","title":"Разрушитель","desc":"2023 год, мир давно отказался от любого рода насилия. После 35-летней заморозки в криотюрьме пробуждается один из опаснейших преступников Саймон Феникс. Власти Лос-Анджелеса не способны справиться с жестокими повадками Феникса и ищут полицейского, который смог бы одержать верх над преступником 90-х. Для этого они размораживают сержанта Джона Спартана, несправедливо осужденного на срок в криотюрьме за свою последнюю схватку с Фениксом...","category":6},{"start":"1339960500","stop":"1339972200","title":"Почтальон","desc":"После ядерной войны на земле воцаряется хаос. Немногочисленные выжившие селятся разрозненными группами на территории бывших США, где, помимо голода, болезней и разрухи, свирепствуют банды одичалых головорезов. Но появляется герой, в руках которого находится ключ к возрождению цивилизации. Он называет себя Почтальоном... Кевин Костнер, Джеймс Руссо, Уилл Пэттон, Дэниэл Фон Барген, Тодд Ален","category":6}]