[{"start":"1339302000","stop":"1339304700","title":"Невеста для миллионера","desc":"Шоу Патти Стангер и ее упорных сотрудников, прилагающих все усилия, чтобы найти их богатым клиентам идеальную пару. В каждом эпизоде две богатые персоны настроены на свидания с потенциально совместимыми претиндентами, которые подобраны Патти на основе того, что требует любовь. Иногда это провокационные реалити-шоу, показывающие, как решительная Стангер имеет дело с проблемами ведения малого бизнеса и требовательными клиентами миллионерами, пытающимися направить свою личную жизнь в нужное русло. Подобное жонглирование часто приводит к любви и свадьбам, но иногда приводит к невероятным драмам и непредсказуемым результатам. В ролях: Дестин Пфафф, Хлоя Доманж, Ливия Милано, Джози Голдберг, Мариса Сакс, Челси Отем.","category":5},{"start":"1339304700","stop":"1339307400","title":"Танцуй до упаду"},{"start":"1339307400","stop":"1339310100","title":"Танцуй до упаду"},{"start":"1339310100","stop":"1339312800","title":"Ищейка","category":5},{"start":"1339312800","stop":"1339315500","title":"Ищейка","category":5},{"start":"1339315500","stop":"1339317900","title":"Родители","category":5},{"start":"1339317900","stop":"1339320600","title":"Сплетница","category":5},{"start":"1339320600","stop":"1339323300","title":"Сплетница","category":5},{"start":"1339323300","stop":"1339326000","title":"Сплетница","category":5},{"start":"1339326000","stop":"1339328700","title":"Невеста для миллионера","desc":"Шоу Патти Стангер и ее упорных сотрудников, прилагающих все усилия, чтобы найти их богатым клиентам идеальную пару. В каждом эпизоде две богатые персоны настроены на свидания с потенциально совместимыми претиндентами, которые подобраны Патти на основе того, что требует любовь. Иногда это провокационные реалити-шоу, показывающие, как решительная Стангер имеет дело с проблемами ведения малого бизнеса и требовательными клиентами миллионерами, пытающимися направить свою личную жизнь в нужное русло. Подобное жонглирование часто приводит к любви и свадьбам, но иногда приводит к невероятным драмам и непредсказуемым результатам. В ролях: Дестин Пфафф, Хлоя Доманж, Ливия Милано, Джози Голдберг, Мариса Сакс, Челси Отем.","category":5},{"start":"1339328700","stop":"1339331400","title":"Танцуй до упаду"},{"start":"1339331400","stop":"1339341600","title":"Знакомьтесь, Джо Блэк","desc":"Уильям Пэрриш (Энтони Хопкинс), богатый и могущественный владелец корпорации средств массовой информации и любящий отец двух дочерей приближается к своему 65-летнему рубежу. Однажды вечером он чувствует симптомы тяжелейшего сердечного приступа, а на утро его посещает таинственный незнакомец Джо Блэк (Брэд Питт). Ангел Смерти, вселившись в тело красавца Джо, решает лучше изучить мир живых, а затем забрать Уильяма с собой. Но Пэрриш не готов уйти в мир иной, а Джо находит, что пребывать в теле человека безумно интересно. К тому же, он неожиданно влюбляется в Сьюзен, одну из дочерей своей жертвы, и не без взаимности. И тогда двое мужчин заключают сделку: Уильям получает отсрочку, чтобы уладить свои дела, а Джо его подождет и насладится неведомыми ранее приятными ощущениями. В ролях: Брэд Питт, Энтони Хопкинс, Клэр Форлани, Джек Уэбер, Марсия Гэй Харден, Джеффри Тэмбор, Дэвид Ховард.","category":6},{"start":"1339341600","stop":"1339344600","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339344600","stop":"1339347600","title":"Родители","category":5},{"start":"1339347600","stop":"1339350600","title":"Хорошая жена","category":5},{"start":"1339350600","stop":"1339356600","title":"Практическая магия","category":6},{"start":"1339356600","stop":"1339359600","title":"Быть человеком","category":5},{"start":"1339374600","stop":"1339380000","title":"Огромный рост","desc":"Радиоведущая из Сиэтла, получив в наследство от дедушки ферму, переезжает туда и решает вырастить самую большую тыкву для местного конкурса. В ролях: Шэннен Доэрти, Каван Смит, Аарон Перл, Эйприл Телек, Стефани Белдинг, Кит МакКечни.","category":6},{"start":"1339380000","stop":"1339385400","title":"Запах смерти","desc":"После того как небольшая группа спасателей ловит похитителя людей, разыскиваемого за прошлые преступления, Бренну Шоу привлекают для сотрудничества с ФБР. В ролях: Шерилин Фенн, Костас Мэндилор, Эмма Кэмпбелл, Джеймс Макгоун, Эллен Дэвид, Стив Адамс, Кэри Лоуренс.","category":6},{"start":"1339385400","stop":"1339388400","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339388400","stop":"1339391100","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339391100","stop":"1339394100","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339394100","stop":"1339396800","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339396800","stop":"1339402200","title":"Преступления моды: убийственная стрижка","category":6},{"start":"1339402200","stop":"1339407600","title":"Преступления моды: красота требует жертв","desc":"Лейси Смитсониан, бойкая обозревательница из отдела светской хроники, мечтает стать криминальным репортером. На этот раз она оказывается в центре расследования убийства звезды реалити-шоу. В ролях: Мэгги Лоусон, Сэди ЛеБланк, Сара Эдмондсон, Виктор Уэбстер, Джеймс МакДэниэл, Марк Консуэлос. ","category":6},{"start":"1339407600","stop":"1339410600","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339410600","stop":"1339413600","title":"Ищейка","category":5},{"start":"1339413600","stop":"1339416600","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339416600","stop":"1339419600","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339419600","stop":"1339422600","title":"Хорошая жена","category":5},{"start":"1339422600","stop":"1339425600","title":"Хорошая жена","category":5},{"start":"1339425600","stop":"1339428300","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339428300","stop":"1339431000","title":"Ищейка","category":5},{"start":"1339431000","stop":"1339434000","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339434000","stop":"1339436700","title":"Танцуй до упаду","category":5},{"start":"1339436700","stop":"1339439400","title":"Невеста для миллионера","desc":"Шоу Патти Стангер и ее упорных сотрудников, прилагающих все усилия, чтобы найти их богатым клиентам идеальную пару. В каждом эпизоде две богатые персоны настроены на свидания с потенциально совместимыми претиндентами, которые подобраны Патти на основе того, что требует любовь. Иногда это провокационные реалити-шоу, показывающие, как решительная Стангер имеет дело с проблемами ведения малого бизнеса и требовательными клиентами миллионерами, пытающимися направить свою личную жизнь в нужное русло. Подобное жонглирование часто приводит к любви и свадьбам, но иногда приводит к невероятным драмам и непредсказуемым результатам. В ролях: Дестин Пфафф, Хлоя Доманж, Ливия Милано, Джози Голдберг, Мариса Сакс, Челси Отем.","category":5},{"start":"1339439400","stop":"1339442400","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339442400","stop":"1339445400","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339445400","stop":"1339448400","title":"Быть человеком","category":5},{"start":"1339448400","stop":"1339451400","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339451400","stop":"1339454400","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339454400","stop":"1339460400","title":"Игры","desc":"Дэвид Митчелл, продавец автомобилей, пользуется большим успехом у женщин. Он часто навещает своего деда Джо, который живет в доме для престарелых. Дэвид дает ему совет, как добиться успеха у противоположного пола. У Джо дела начинают идти на лад, а вот у самого Дэвида в плане общения с женщинами как раз начинаются проблемы... В ролях: Пол Кэмпбелл, Энди Гриффит, Дорис Робертс, Марла Соколофф, Лиз Шеридан, Клинт Ховард. ","category":6},{"start":"1339460400","stop":"1339466400","title":"С помадой на губах","desc":"Жизнеутверждающая, оптимистичная, заслужившая шумное одобрение критики лента о молодой женщине, которая твердо решила бросить вызов своей страшной болезни — раку груди — и относиться к ней мужественно и с юмором. В ролях: Сара Чок, Джей Харингтон, Лэлли Кэдо, Харви Эткин, Робин Брюле, Мэйко Нгуйен. ","category":6},{"start":"1339466400","stop":"1339471800","title":"Племя радуги","category":6},{"start":"1339471800","stop":"1339478400","title":"Игры","desc":"Дэвид Митчелл, продавец автомобилей, пользуется большим успехом у женщин. Он часто навещает своего деда Джо, который живет в доме для престарелых. Дэвид дает ему совет, как добиться успеха у противоположного пола. У Джо дела начинают идти на лад, а вот у самого Дэвида в плане общения с женщинами как раз начинаются проблемы... В ролях: Пол Кэмпбелл, Энди Гриффит, Дорис Робертс, Марла Соколофф, Лиз Шеридан, Клинт Ховард. ","category":6},{"start":"1339478400","stop":"1339484400","title":"Бетховен-3","desc":"Третья часть похождений легендарного сенбернара по кличке Бетховен. Наконец-то он вернулся! Этот справедливый пес всегда придет на помощь хорошим ребятами и даже готов покусать плохих. Бетховен отправляется в головокружительное путешествие. Для главы семьи Ньютонов, Ричарда, долгая поездка к родственникам - увлекательнейшее занятие. Для его шумной семьи - утомительное, невыносимо скучное мероприятие. Однако все меняется, когда с ними в дорогу отправляется лохматый пассажир с печальными глазами... В ролях: Д.Б. Суини, Джадж Райнхолд, Джо Пичлер, Микаэла Гэлоу","category":6},{"start":"1339484400","stop":"1339489800","title":"Бетховен-4","desc":"Шумная семейка Ньютонов уже давно привыкла к выходкам весельчака Бетховена, но внезапного превращения оного в изысканную и отменно дрессированную собаку, они никак не ожидали! Все началось с того, что во время обычной прогулки в парке старина Бетховен встретился с сенбернаром по кличке Микеланджело, похожим на него, как две капли воды. В отличие от озорника Бетховена, Микеланджело оказался образцовым псом с прекрасными манерами. И вот случается так, что два красавца-пса решают поменяться местами! В ролях: Арт ла Флер, Джадж Райнхолд, Джо Пичлер, Марк Линдсэй Чэпмэн, Микаэла Галло","category":6},{"start":"1339489800","stop":"1339495200","title":"Бетховен-5","category":6},{"start":"1339495200","stop":"1339502400","title":"Послание в бутылке","desc":"Тереза Осборн, разведенная мать-одиночка и, по совместительству, журналистка, как-то отдыхая на побережье и занимаясь по утрам бегом трусцой, находит на берегу закупоренную бутылку с письмом интимного содержания внутри. Признания в любви, что содержала в себе бутылка, были столь искренны и чувственны, что Тереза решила во что бы то ни стало разыскать отправителя послания. Но вот незадача - письмо, адресованное какой-то Кэтрин, подписано лишь заглавной литерой \"G\"... Предпринятое расследование приводит Терезу Осборн к одинокому лодочному мастеру Гаррету Блейку... В ролях: Джон Сэведж, Робин Райт, Кевин Костнер, Пол Ньюмен. ","category":6},{"start":"1339502400","stop":"1339508700","title":"Одноклассницы","category":6},{"start":"1339508700","stop":"1339515000","title":"Одноклассницы-2: Легенда о золоте Фриттона","category":6},{"start":"1339515000","stop":"1339520400","title":"Меня зовут Рид Фиш","desc":"Жизнь Рида превращается в хаос, когда именно в день его свадьбы на милой девушке из маленького городка, приезжает его возлюбленная, с которой у него был бурный и острый роман еще в старшей школе. В ролях: Джей Баручел, Алексис Блидел, Шуйлер Фиск, Виктор Рэйсук, Кэйти Сэгэл. ","category":6},{"start":"1339520400","stop":"1339526400","title":"Холостяк","desc":"Крис О`Доннелл играет холостяка, вынужденного пересмотреть свои взгляды на брак из-за угрозы потери наследства. Рене Зельвегер предлагает решение. В ролях: Рене Зеллвегер, Крис О’Доннелл, Арти Лэндж, Эдвард Эснер, Хэл Холбрук, Джеймс Кромвелл, Марли Шелтон, Питер Устинов, Мэрайя Кэри, Брук Шилдс.","category":6},{"start":"1339526400","stop":"1339529100","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339529100","stop":"1339531800","title":"Быть человеком","category":5},{"start":"1339531800","stop":"1339534800","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339534800","stop":"1339537500","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339537500","stop":"1339540800","title":"Танцуй до упаду","category":5},{"start":"1339540800","stop":"1339546800","title":"Разлад","desc":"Молодая женщина вновь сталкивается со своим страшным прошлым, когда начинает подозревать, что новый муж хочет ее убить. Сможет ли она узнать правду? В ролях: Дэвид Алпей, Кэти Бейкер, Джон Буржуа, Шири Эпплби, Шарлотта Салливан, Ребекка Амаре, Сальваторе Антонио, Майкл Барбуто, Джо Чим, Эннис Эсмер.","category":6},{"start":"1339546800","stop":"1339552800","title":"Загадка острова теней: Свадьба для одного","desc":"Клэр организует свадьбу лучшей подруги. Приезжают гости, старые семейные конфликты всплывают на поверхность, а накануне свадьбы вдруг исчезает жених. В ролях: Дженнифер Финниган, Натали Браун, Шон Бенсон, Джеймс Томас, Джон Б. Лоу.","category":6},{"start":"1339552800","stop":"1339558200","title":"Сэйв-Харбор","desc":"Планы только что вышедшей на пенсию пары проплыть на яхте вокруг света расстраиваются, когда им приходится стать опекунами малолетних преступников. В ролях: Трит Уильямс, Нэнси Трэвис, Рейли МакКлендон, Мира Терли, Камерон Монахэн, Джастин Олстон, Орсон Бин.","category":6},{"start":"1339558200","stop":"1339561200","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339561200","stop":"1339563900","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339563900","stop":"1339566900","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339566900","stop":"1339569600","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339569600","stop":"1339575000","title":"Запах смерти","desc":"После того как небольшая группа спасателей ловит похитителя людей, разыскиваемого за прошлые преступления, Бренну Шоу привлекают для сотрудничества с ФБР. В ролях: Шерилин Фенн, Костас Мэндилор, Эмма Кэмпбелл, Джеймс Макгоун, Эллен Дэвид, Стив Адамс, Кэри Лоуренс.","category":6},{"start":"1339575000","stop":"1339580400","title":"С помадой на губах","desc":"Жизнеутверждающая, оптимистичная, заслужившая шумное одобрение критики лента о молодой женщине, которая твердо решила бросить вызов своей страшной болезни — раку груди — и относиться к ней мужественно и с юмором. В ролях: Сара Чок, Джей Харингтон, Лэлли Кэдо, Харви Эткин, Робин Брюле, Мэйко Нгуйен. ","category":6},{"start":"1339580400","stop":"1339583400","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339583400","stop":"1339586400","title":"Ищейка","category":5},{"start":"1339586400","stop":"1339589400","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339589400","stop":"1339592100","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339592100","stop":"1339598400","title":"Игры","desc":"Дэвид Митчелл, продавец автомобилей, пользуется большим успехом у женщин. Он часто навещает своего деда Джо, который живет в доме для престарелых. Дэвид дает ему совет, как добиться успеха у противоположного пола. У Джо дела начинают идти на лад, а вот у самого Дэвида в плане общения с женщинами как раз начинаются проблемы... В ролях: Пол Кэмпбелл, Энди Гриффит, Дорис Робертс, Марла Соколофф, Лиз Шеридан, Клинт Ховард. ","category":6},{"start":"1339598400","stop":"1339601100","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339601100","stop":"1339603800","title":"Ищейка","category":5},{"start":"1339603800","stop":"1339606800","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339606800","stop":"1339609500","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339609500","stop":"1339612200","title":"Быть человеком","category":5},{"start":"1339612200","stop":"1339615200","title":"Хорошая жена","category":5},{"start":"1339615200","stop":"1339618200","title":"Родители","category":5},{"start":"1339618200","stop":"1339621200","title":"Танцуй до упаду","category":5},{"start":"1339621200","stop":"1339633200","title":"Практическая магия","category":6},{"start":"1339633200","stop":"1339639200","title":"Отличный план","desc":"Молодая привлекательная девушка Лорен Бэйкер работает риэлтором. Ее дела идут довольно плохо, поскольку рынок недвижимости находится в серьезном кризисе. Но однажды ей поступает очень хороший заказ — она должна найти покупателей на роскошный дом на Золотом берегу в Чикаго. Но вскоре оказывается, что Лорен попала в центр крупной аферы, причем настоящие владельцы дома убиты... В ролях: Джонатан Уоттон, Николь Леруа, Кристина Розато, Лейф Андерсон, Дэн Бирн, Чарльз Бендер. ","category":6},{"start":"1339639200","stop":"1339644600","title":"С помадой на губах","desc":"Жизнеутверждающая, оптимистичная, заслужившая шумное одобрение критики лента о молодой женщине, которая твердо решила бросить вызов своей страшной болезни — раку груди — и относиться к ней мужественно и с юмором. В ролях: Сара Чок, Джей Харингтон, Лэлли Кэдо, Харви Эткин, Робин Брюле, Мэйко Нгуйен. ","category":6},{"start":"1339644600","stop":"1339647600","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339647600","stop":"1339650300","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339650300","stop":"1339653300","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339653300","stop":"1339656000","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339656000","stop":"1339661400","title":"Племя радуги","category":6},{"start":"1339661400","stop":"1339667100","title":"Загадка острова теней: Свадьба для одного","desc":"Клэр организует свадьбу лучшей подруги. Приезжают гости, старые семейные конфликты всплывают на поверхность, а накануне свадьбы вдруг исчезает жених. В ролях: Дженнифер Финниган, Натали Браун, Шон Бенсон, Джеймс Томас, Джон Б. Лоу.","category":6},{"start":"1339667100","stop":"1339669800","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339669800","stop":"1339672800","title":"Ищейка","category":5},{"start":"1339672800","stop":"1339675800","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339675800","stop":"1339678800","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339678800","stop":"1339681800","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339681800","stop":"1339684800","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339684800","stop":"1339687500","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339687500","stop":"1339690200","title":"Ищейка","category":5},{"start":"1339690200","stop":"1339693200","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339693200","stop":"1339695900","title":"Сплетница","category":5},{"start":"1339695900","stop":"1339698600","title":"Сплетница","category":5},{"start":"1339698600","stop":"1339701300","title":"Сплетница","category":5},{"start":"1339701300","stop":"1339704000","title":"Быть человеком","category":5},{"start":"1339704000","stop":"1339707600","title":"Невеста для миллионера","desc":"Шоу Патти Стангер и ее упорных сотрудников, прилагающих все усилия, чтобы найти их богатым клиентам идеальную пару. В каждом эпизоде две богатые персоны настроены на свидания с потенциально совместимыми претиндентами, которые подобраны Патти на основе того, что требует любовь. Иногда это провокационные реалити-шоу, показывающие, как решительная Стангер имеет дело с проблемами ведения малого бизнеса и требовательными клиентами миллионерами, пытающимися направить свою личную жизнь в нужное русло. Подобное жонглирование часто приводит к любви и свадьбам, но иногда приводит к невероятным драмам и непредсказуемым результатам. В ролях: Дестин Пфафф, Хлоя Доманж, Ливия Милано, Джози Голдберг, Мариса Сакс, Челси Отем.","category":5},{"start":"1339707600","stop":"1339710300","title":"Танцуй до упаду","category":5},{"start":"1339710300","stop":"1339713600","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339713600","stop":"1339719600","title":"Запах смерти","desc":"После того как небольшая группа спасателей ловит похитителя людей, разыскиваемого за прошлые преступления, Бренну Шоу привлекают для сотрудничества с ФБР. В ролях: Шерилин Фенн, Костас Мэндилор, Эмма Кэмпбелл, Джеймс Макгоун, Эллен Дэвид, Стив Адамс, Кэри Лоуренс.","category":6},{"start":"1339719600","stop":"1339725600","title":"Цена красоты","desc":"Две девушки из небольшого городка, мечтающие о богатстве и славе, приезжают в Чикаго, где поступают на работу фотомоделями в корпорации \"Плейбой\". В ролях: Джули Кондра, Марина Блэк, Марк Фамиглетти, Кристин Бут, Сандра П. Грант, Кристи Энгус. ","category":6},{"start":"1339725600","stop":"1339731000","title":"Племя радуги","category":6},{"start":"1339731000","stop":"1339734000","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339734000","stop":"1339736700","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339736700","stop":"1339739700","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339739700","stop":"1339742400","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339742400","stop":"1339747800","title":"Цена красоты","desc":"Две девушки из небольшого городка, мечтающие о богатстве и славе, приезжают в Чикаго, где поступают на работу фотомоделями в корпорации \"Плейбой\". В ролях: Джули Кондра, Марина Блэк, Марк Фамиглетти, Кристин Бут, Сандра П. Грант, Кристи Энгус. ","category":6},{"start":"1339747800","stop":"1339753200","title":"Свадебный танец","desc":"Мелодрама, в которой звучит много музыки, рассказывает о событиях в танцевальной студии, принадлежащей одной семье. В ролях: Джон Шнайдер, Брук Невин, Рома Дауни, Кристофер Жако, Кэрри Ручински, Сара Каннинг.","category":6},{"start":"1339753200","stop":"1339756200","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339756200","stop":"1339759200","title":"Ищейка","category":5},{"start":"1339759200","stop":"1339762200","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339762200","stop":"1339765200","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339765200","stop":"1339771200","title":"Небо Монтаны","desc":"Богатый биржевой маклер завещает ферму в Монтане своим трём дочерям, но при условии, что они должны прожить на ней вместе не менее года. В ролях: Эшли Уильямс, Шарлотта Росс, Дайан Лэдд, Лаура Меннелл, Натаниель Арканд, Аарон Перл, Том Кэри.","category":6},{"start":"1339771200","stop":"1339773900","title":"Лоис и Кларк","desc":"США, 1993г. Режиссер: Роберт Батлер. В ролях: Дин Кэйн, Тери Хэтчер, Лэйн Смит, Майкл Лэндес, Трэйси Скоггинс, Элизабет Барондес, Джон Ши. Отважная журналистка узнает, что космический корабль \"Мессенджер\" ждет катастрофа. Как раз в этот момент из Канзаса приезжает наш Супермэн и устраивается журналистом в редакцию газеты \"Дэйли Плэнет\" под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа этого космического проекта. Им противостоит супербогач, злодей Люкс Лутер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","category":5},{"start":"1339773900","stop":"1339776600","title":"Ищейка","category":5},{"start":"1339776600","stop":"1339779600","title":"Настоящие домохозяйки округа Ориндж","desc":"Загляните в повседневную жизнь пяти женщин и их семей из округа Ориндж, одного из самых богатых районов в Америке. В ролях: Тамра Барни, Джина Томасина, Линн Куртин, Кара Кеох, Алекса Куртин, Фрэнк Куртин, Рэкуэл Куртин, Лаура Варинг Петерсон, Саймон Барни.","category":5},{"start":"1339779600","stop":"1339782300","title":"Родители","category":5},{"start":"1339782300","stop":"1339785000","title":"Хорошая жена","category":5},{"start":"1339785000","stop":"1339787700","title":"Быть человеком","category":5},{"start":"1339787700","stop":"1339790700","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339790700","stop":"1339796700","title":"Практическая магия","category":6},{"start":"1339796700","stop":"1339800000","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339800000","stop":"1339806000","title":"Дорогая Пруденс","desc":"Пруденс МакКой - ведущая телешоу \"Дорогая Пруденс\", где рассказывается о том, как самому можно сделать разные вещи для дома. Но однажды программу закрывают, и Пруденс едет на отдых в Вайоминг. Здесь ей вместе с ассистентом Найджелом неожиданно приходится вести расследование убийства. В ролях: Джейн Сеймур, Джейми Шеридан, Райан Картрайт, Танту Кардинал, Роб Стюарт, Дэвид Браун, Джеймс Кот.","category":6},{"start":"1339806000","stop":"1339812000","title":"Сэйв-Харбор","desc":"Планы только что вышедшей на пенсию пары проплыть на яхте вокруг света расстраиваются, когда им приходится стать опекунами малолетних преступников. В ролях: Трит Уильямс, Нэнси Трэвис, Рейли МакКлендон, Мира Терли, Камерон Монахэн, Джастин Олстон, Орсон Бин.","category":6},{"start":"1339812000","stop":"1339814700","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339814700","stop":"1339817400","title":"Настоящие домохозяйки Нью-Джерси","category":5},{"start":"1339817400","stop":"1339820100","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339820100","stop":"1339822800","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339822800","stop":"1339825500","title":"Ищейка","category":5},{"start":"1339825500","stop":"1339828200","title":"Ищейка","category":5},{"start":"1339828200","stop":"1339830900","title":"Ищейка","category":5},{"start":"1339830900","stop":"1339833600","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339833600","stop":"1339836300","title":"Танцуй до упаду","category":5},{"start":"1339836300","stop":"1339839000","title":"Невеста для миллионера","desc":"Шоу Патти Стангер и ее упорных сотрудников, прилагающих все усилия, чтобы найти их богатым клиентам идеальную пару. В каждом эпизоде две богатые персоны настроены на свидания с потенциально совместимыми претиндентами, которые подобраны Патти на основе того, что требует любовь. Иногда это провокационные реалити-шоу, показывающие, как решительная Стангер имеет дело с проблемами ведения малого бизнеса и требовательными клиентами миллионерами, пытающимися направить свою личную жизнь в нужное русло. Подобное жонглирование часто приводит к любви и свадьбам, но иногда приводит к невероятным драмам и непредсказуемым результатам. В ролях: Дестин Пфафф, Хлоя Доманж, Ливия Милано, Джози Голдберг, Мариса Сакс, Челси Отем.","category":5},{"start":"1339839000","stop":"1339841700","title":"Родители","category":5},{"start":"1339841700","stop":"1339844400","title":"Родители","category":5},{"start":"1339844400","stop":"1339847100","title":"Хорошая жена","category":5},{"start":"1339847100","stop":"1339849500","title":"Сплетница","category":5},{"start":"1339849500","stop":"1339851900","title":"Сплетница","category":5},{"start":"1339851900","stop":"1339854600","title":"Сплетница","category":5},{"start":"1339854600","stop":"1339860600","title":"Холостяк","desc":"Крис О`Доннелл играет холостяка, вынужденного пересмотреть свои взгляды на брак из-за угрозы потери наследства. Рене Зельвегер предлагает решение. В ролях: Рене Зеллвегер, Крис О’Доннелл, Арти Лэндж, Эдвард Эснер, Хэл Холбрук, Джеймс Кромвелл, Марли Шелтон, Питер Устинов, Мэрайя Кэри, Брук Шилдс.","category":6},{"start":"1339860600","stop":"1339866000","title":"Северное сияние","desc":"Аляска. Горы. Снег. Северное сияние. Романтика… Размеренное, неторопливое течение жизни в маленьком городке Лунаси на Аляске неожиданно нарушается чередой загадочных происшествий. Перед новым шефом местной полиции, чужаком в этих суровых краях, встаёт непростая задача. Необходимо разобраться в отношениях между жителями городка, заглянуть в их прошлое и найти разгадку драмы, произошедшей пятнадцать лет назад…","category":6},{"start":"1339866000","stop":"1339872300","title":"Практическая магия","category":6},{"start":"1339872300","stop":"1339880400","title":"Жестяной кубок","category":6},{"start":"1339880400","stop":"1339883400","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339883400","stop":"1339887000","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339887000","stop":"1339892400","title":"Сэйв-Харбор","desc":"Планы только что вышедшей на пенсию пары проплыть на яхте вокруг света расстраиваются, когда им приходится стать опекунами малолетних преступников. В ролях: Трит Уильямс, Нэнси Трэвис, Рейли МакКлендон, Мира Терли, Камерон Монахэн, Джастин Олстон, Орсон Бин.","category":6},{"start":"1339892400","stop":"1339898400","title":"Племя радуги","category":6},{"start":"1339898400","stop":"1339901100","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339901100","stop":"1339903800","title":"Дамы семьи Гилмор","desc":"Добро пожаловать в Старз Холлоу! Маленький живописный городок находящийся неподалёку от Гарварда. С населением всего в девять тысяч человек, одним отелем, маленькими магазинчиками, несколькими ресторанами, средней школой, танцевальной студией, видео салоном и единственным в городе… светофором. Здесь и протекает жизнь одинокой молодой мамы, тридцати двух лет, и её шестнадцатилетней дочки. Хотя на первый взгляд их можно принять за сестёр. Они лучшие подруги, разделяют практически всё — от взглядов на мир до вкусов на еду, музыку и кино. Картинка из жизни Лорелай и Рори очень насыщенная, непредсказуема и неординарна. И будьте уверены в том, что с Девочками Гилмор вам никогда не будет скучно! В ролях: Лорен Грэм, Алексис Бледел, Кейко Аджена, Скотт Паттерсон, Яник Трусдейл, Келли Бишоп, Эдвард Херрманн. ","category":5},{"start":"1339903800","stop":"1339906800","title":"Невеста для миллионера","desc":"Шоу Патти Стангер и ее упорных сотрудников, прилагающих все усилия, чтобы найти их богатым клиентам идеальную пару. В каждом эпизоде две богатые персоны настроены на свидания с потенциально совместимыми претиндентами, которые подобраны Патти на основе того, что требует любовь. Иногда это провокационные реалити-шоу, показывающие, как решительная Стангер имеет дело с проблемами ведения малого бизнеса и требовательными клиентами миллионерами, пытающимися направить свою личную жизнь в нужное русло. Подобное жонглирование часто приводит к любви и свадьбам, но иногда приводит к невероятным драмам и непредсказуемым результатам. В ролях: Дестин Пфафф, Хлоя Доманж, Ливия Милано, Джози Голдберг, Мариса Сакс, Челси Отем.","category":5},{"start":"1339906800","stop":"1339909800","title":"Танцуй до упаду","category":5},{"start":"1339909800","stop":"1339912800","title":"Танцуй до упаду","category":5},{"start":"1339912800","stop":"1339915800","title":"Ищейка","category":5},{"start":"1339915800","stop":"1339918800","title":"Родители","category":5},{"start":"1339918800","stop":"1339921200","title":"Сплетница","category":5},{"start":"1339921200","stop":"1339923600","title":"Сплетница","category":5},{"start":"1339923600","stop":"1339926300","title":"Сплетница","category":5},{"start":"1339926300","stop":"1339929000","title":"Невеста для миллионера","desc":"Шоу Патти Стангер и ее упорных сотрудников, прилагающих все усилия, чтобы найти их богатым клиентам идеальную пару. В каждом эпизоде две богатые персоны настроены на свидания с потенциально совместимыми претиндентами, которые подобраны Патти на основе того, что требует любовь. Иногда это провокационные реалити-шоу, показывающие, как решительная Стангер имеет дело с проблемами ведения малого бизнеса и требовательными клиентами миллионерами, пытающимися направить свою личную жизнь в нужное русло. Подобное жонглирование часто приводит к любви и свадьбам, но иногда приводит к невероятным драмам и непредсказуемым результатам. В ролях: Дестин Пфафф, Хлоя Доманж, Ливия Милано, Джози Голдберг, Мариса Сакс, Челси Отем.","category":5},{"start":"1339929000","stop":"1339932000","title":"Танцуй до упаду","category":5},{"start":"1339932000","stop":"1339938600","title":"Привет с побережья","desc":"Девушка, переживающая смерть отца, попадает в мир азартной игры по-крупному и русских моряков, где она неожиданно находит любовь. В ролях: Ким Шоу, Пол Сорвино, Дэвид Фьюмеро, Джей О. Сэндерс, Эндрю Шайфер.","category":6},{"start":"1339938600","stop":"1339946400","title":"Послание в бутылке","desc":"Тереза Осборн, разведенная мать-одиночка и, по совместительству, журналистка, как-то отдыхая на побережье и занимаясь по утрам бегом трусцой, находит на берегу закупоренную бутылку с письмом интимного содержания внутри. Признания в любви, что содержала в себе бутылка, были столь искренны и чувственны, что Тереза решила во что бы то ни стало разыскать отправителя послания. Но вот незадача - письмо, адресованное какой-то Кэтрин, подписано лишь заглавной литерой \"G\"... Предпринятое расследование приводит Терезу Осборн к одинокому лодочному мастеру Гаррету Блейку... В ролях: Джон Сэведж, Робин Райт, Кевин Костнер, Пол Ньюмен. ","category":6},{"start":"1339946400","stop":"1339949400","title":"Хэйвен","desc":"В маленький город Хейвен приезжает агент ФБР Одри Паркер, чтобы расследовать смерть бывшего преступника. Из-за своего природного любопытства она попала в эпицентр этого необычного анклава, который, оказывается, издавна служил пристанищем для людей со сверхспособностями. Среди местных жителей города полицейский Натан Вурно, который стал напарником Одри, и загадочный и обаятельный мастер на все руки Дюк Крокер. В ролях: Эмили Роуз, Лукас Брайант, Эрик Бальфур, Николас Кэмпбелл, Ричард Донат, Джон Дансуорт. ","category":5},{"start":"1339949400","stop":"1339952400","title":"Родители","category":5},{"start":"1339952400","stop":"1339955400","title":"Хорошая жена","category":5},{"start":"1339955400","stop":"1339961400","title":"Холостяк","desc":"Крис О`Доннелл играет холостяка, вынужденного пересмотреть свои взгляды на брак из-за угрозы потери наследства. Рене Зельвегер предлагает решение. В ролях: Рене Зеллвегер, Крис О’Доннелл, Арти Лэндж, Эдвард Эснер, Хэл Холбрук, Джеймс Кромвелл, Марли Шелтон, Питер Устинов, Мэрайя Кэри, Брук Шилдс.","category":6},{"start":"1339961400","stop":"1339964400","title":"Быть человеком","category":5}]