[{"start":"1339300800","stop":"1339301700","title":"Новости"},{"start":"1339301700","stop":"1339314900","title":"Киноэпопея Юрия Озерова \"Освобождение\"","desc":"Военная киноэпопея, рассказывающая о самых значительных событиях Великой Отечественной войны. В ролях: Михаил Ульянов, Василий Шукшин, Николай Олялин, Лариса Голубкина, Михаил Ножкин, Владислав Стржельчик, Сергей Никоненко, Всеволод Санаев, Борис Зайденберг, Валерий Носик, Юрий Каморный, Бухути Закариадзе, Иван Переверзев, Анатолий Ромашин, Владимир Заманский, Николай Рыбников, Барбара Брыльска, Лев Прыгунов и другие, Игорь Слабневич. ","category":6},{"start":"1339314900","stop":"1339322400","title":"Про любоff","category":6},{"start":"1339322400","stop":"1339323600","title":"Вечерние новости с субтитрами"},{"start":"1339323600","stop":"1339329600","title":"Принцесса Диана. Последний день в Париже","category":6},{"start":"1339329600","stop":"1339333200","title":"\"Кто хочет стать миллионером?\" с Дмитрием Дибровым"},{"start":"1339333200","stop":"1339334400","title":"Время"},{"start":"1339334400","stop":"1339336800","title":"Прожекторперисхилтон"},{"start":"1339336800","stop":"1339339200","title":"Вся жизнь в перчатках"},{"start":"1339339200","stop":"1339346400","title":"Голубая лагуна","desc":"В результате страшного кораблекрушения, в живых остались только трое - старый моряк и двое маленьких детей - мальчик Ричард и девочка Эммелин. Удача им улыбнулась, они оказались на прекрасном необитаемом тропическом острове. Моряк старался научить детей всему, что поможет выжить в условиях дикой природы. Вскоре он умер. Ричард и Эммелин остались на острове вдвоем. Прошли годы. Дети выросли, повзрослели, и в их сердцах постепенно стало зарождаться удивительное чувство: возвышенная и красивая, как окружающий мир, любовь... В ролях: Брук Шилдс, Кристофер Эткинс, Лео МакKерн, Уильям Дэниэлс, Эльва Джозефсон","category":6},{"start":"1339346400","stop":"1339353600","title":"Братья Ньютон","category":6},{"start":"1339353600","stop":"1339361100","title":"Чемпионат Европы по футболу 2012. Сборная Ирландии - сборная Хорватии. Прямой эфир из Польши","category":7},{"start":"1339372800","stop":"1339374900","title":"Служу Отчизне!"},{"start":"1339374900","stop":"1339376400","title":"Дисней-клуб: \"Тимон и Пумба\""},{"start":"1339376400","stop":"1339377300","title":"Смешарики. Пин-код"},{"start":"1339377300","stop":"1339380000","title":"Здоровье"},{"start":"1339380000","stop":"1339380900","title":"Новости"},{"start":"1339380900","stop":"1339382100","title":"\"Непутевые заметки\" с Дмитрием Крыловым"},{"start":"1339382100","stop":"1339385100","title":"Пока все дома"},{"start":"1339385100","stop":"1339387200","title":"Фазенда"},{"start":"1339387200","stop":"1339388100","title":"Новости"},{"start":"1339388100","stop":"1339395000","title":"Верные друзья","desc":"Когда-то давно на одной из московских окраин жили три товарища: Сашка-\"кошачий барин\", Борька - \"чижик\" и Васька - \"индюк\". Прошли годы. Чижик стал известным московским хирургом Чижовым, Сашка - профессором-животноводом Лапиным, Васька - академиком архитектуры Нестратовым, работающим на строительстве первых высоток столицы. Вспомнив данное когда-то друг другу обещание, верные друзья отправляются в плавание по реке на бревенчатом плоту. Для Лапина путешествие оказывается особенно счастливым: он встречает давно любимую и любящую его женщину. В ролях: Александр Борисов, Алексей Грибов, Борис Чирков, Василий Меркурьев, Лилия Гриценко, Людмила Шагалова, Михаил Пуговкин, Юрий Саранцев","category":6},{"start":"1339395000","stop":"1339409400","title":"Женские мечты о дальних странах (5-я - 8-я серии)","category":5},{"start":"1339409400","stop":"1339413000","title":"Александр Пороховщиков. Нам не жить друг без друга"},{"start":"1339413000","stop":"1339419600","title":"Памяти Эдуарда Хиля"},{"start":"1339419600","stop":"1339421400","title":"Время"},{"start":"1339421400","stop":"1339425000","title":"Счастливый билет (1-я серия)","category":5},{"start":"1339425000","stop":"1339432200","title":"Возвращение в Голубую лагуну","category":6},{"start":"1339432200","stop":"1339438500","title":"Неестественный повод","desc":"Отношения супругов Мэтта и Джулии МакКей далеки от идеальных. Пара владеет процветающим рекламным агентством, однако с недавних пор Мэтт начинает подозревать, что у его жены роман на стороне. Он просит своего коллегу Тревора Джонса последить за Джулией. Тревор готов на все, чтобы стать партнером в бизнесе супругов. Когда он приносит фотографии, на которых Джулия обнимается с другим мужчиной, Мэтт приходит в ярость. Единственное, чего он теперь хочет, - смерти жены... Колм Мини, Тара Рид, Энгус МакФадьен, Франческ Гарридо, Лорена Берналь, Минго Рафолс, Роберт Фалкон Скотт, Джордж Вендт, Роджер Дельмон, Сью Флэк, Анна Диоген, Джоан Пико","category":6},{"start":"1339438500","stop":"1339439400","title":"Звезды эфира. Николай Озеров"},{"start":"1339439400","stop":"1339447500","title":"Чемпионат Европы по футболу 2012. Сборная Украины - сборная Швеции. Прямой эфир из Украины","category":7},{"start":"1339447500","stop":"1339452000","title":"В паутине закона","desc":"Пять новоиспеченных юристов получают работу в одной из ведущих юридических контор Лос-Анджелеса. Молодые люди уже предвкушают большие гонорары и всеобщее признание. Однако вскоре они понимают, что выбранная профессия не так проста, и за клиентов придется как следует побороться. Друзьям предстоит выбрать свой путь в профессии, по возможности не изменив жизненным принципам... Билли Зейн, Мэтт Лонг, Тина Мажорино, Николь Ари Паркер, Кленси Браун, Бен Лоусон, Лиа Пайпс, Норберт Лео Буц, Мехкад Брукс, Роза Николс","category":5},{"start":"1339452000","stop":"1339452900","title":"Новости"},{"start":"1339452900","stop":"1339454100","title":"Бременские музыканты"},{"start":"1339454100","stop":"1339458900","title":"Берег (2-я серия)","category":5},{"start":"1339458900","stop":"1339466400","title":"Барышня-крестьянка","category":6},{"start":"1339466400","stop":"1339467300","title":"Новости"},{"start":"1339467300","stop":"1339473600","title":"\"Две звезды\". Лучшее"},{"start":"1339473600","stop":"1339474500","title":"Новости"},{"start":"1339474500","stop":"1339484400","title":"Десантура (8 серий)","category":5},{"start":"1339484400","stop":"1339485300","title":"Новости с субтитрами"},{"start":"1339485300","stop":"1339495200","title":"Десантура (8 серий)","category":5},{"start":"1339495200","stop":"1339496100","title":"Вечерние новости с субтитрами"},{"start":"1339496100","stop":"1339506000","title":"Десантура (8 серий)","category":5},{"start":"1339506000","stop":"1339507800","title":"Время"},{"start":"1339507800","stop":"1339511700","title":"Счастливый билет (2-я серия)","desc":"У Ильи Дронова большая туристическая фирма. Старший сын Дроновых Борис женится на фотомодели Ларе. Младший, Саня, постоянно пребывает в депрессии. У Юли Дроновой сплошные комплексы по поводу собственной внешности. В фирме Дроновых ЧП: из-за наводнения на островах застряла группа туристов. Анатолий Тетерин - единственный человек, который в курсе почечной болезни Ильи. Сам врач, он организует осмотр Ильи знаменитым немецким профессором.","category":5},{"start":"1339511700","stop":"1339520400","title":"Золотой граммофон"},{"start":"1339520400","stop":"1339525800","title":"Ассистентка","desc":"Десятилетняя Мелани Пруво, дочь провинциального мясника, очень талантливая девочка, пианистка от бога. Она сдает вступительные экзамены в Консерваторию, но проваливается по вине председателя жюри – известной пианистки Арьян Фушекур. Через десять лет у Мелани появляется шанс ей отомстить… В ролях: Катрин Фро, Паскаль Грегори, Жак Боннаффе, Дебора Франсуа, Мартин Шевалье, Клотильд Моле. ","category":6},{"start":"1339525800","stop":"1339534800","title":"Чемпионат Европы по футболу 2012. Сборная России - сборная Польши. Прямой эфир из Польши","category":7},{"start":"1339534800","stop":"1339549200","title":"Телеканал \"Доброе утро\""},{"start":"1339549200","stop":"1339549500","title":"Новости"},{"start":"1339549500","stop":"1339551600","title":"Контрольная закупка"},{"start":"1339551600","stop":"1339552200","title":"Женский журнал"},{"start":"1339552200","stop":"1339556100","title":"Жить здорово!"},{"start":"1339556100","stop":"1339560000","title":"Модный приговор"},{"start":"1339560000","stop":"1339560600","title":"Новости"},{"start":"1339560600","stop":"1339561500","title":"Женский журнал"},{"start":"1339561500","stop":"1339564800","title":"Женский доктор (22-я серия)","desc":"30-летняя школьная учительница Аида Нестеренко требует у Романа направление на аборт. Широков объясняет женщине, что для этого необходимо сдать анализы. И хотя Думанский оказывается не столь категоричным, Роману удается не допустить операцию. Аиду кладут на сохранение. В больницу поступает недоношенный новорожденный мальчик. Его отец - Григорий, постоянно находится рядом с ребенком. Чтобы быть ближе к сыну, он устраивается сантехником. Мужчину трогает история Аиды, и он пытается помочь. Алена Яковлева, Сергей Калантай, Илья Носков, Андрей Финягин, Виталина Библив, Олеся Власова, Олег Иваница, Наталья Казанцева, Андрей Павленко","category":5},{"start":"1339564800","stop":"1339567200","title":"Фазенда"},{"start":"1339567200","stop":"1339568700","title":"Другие новости"},{"start":"1339568700","stop":"1339570800","title":"Понять. Простить","category":5},{"start":"1339570800","stop":"1339571700","title":"Новости"},{"start":"1339571700","stop":"1339575600","title":"Девичья охота (19-я серия)","desc":"Мастеркову срочно требуется переливание крови. Тамара спасает жизнь отцу. Вонюков подбрасывает Молчанову доказательства того, что у Тани роман с Максимом. Волков советует Молчанову помириться с Жанной. Раевский ставит условием примирения увольнение Тани, и Молчанов соглашается. Однако за Таню вступается Волков, который считает ее ценным работником. Александр Пороховщиков, Александр Нестеров, Петр Зайченко, Наталья Рычкова, Иван Шабалтас, Максим Щеголев, Олег Масленников-Войтов, Анна Антонова, Наталья Лукеичева, Антон Семкин, Наталья Романычева","category":5},{"start":"1339575600","stop":"1339578000","title":"\"Хочу знать\" с Михаилом Ширвиндтом"},{"start":"1339578000","stop":"1339581600","title":"Жди меня"},{"start":"1339581600","stop":"1339583100","title":"Вечерние новости с субтитрами"},{"start":"1339583100","stop":"1339585200","title":"Между нами, девочками"},{"start":"1339585200","stop":"1339588800","title":"Давай поженимся!"},{"start":"1339588800","stop":"1339592400","title":"\"Пусть говорят\" с Андреем Малаховым"},{"start":"1339592400","stop":"1339594200","title":"Время"},{"start":"1339594200","stop":"1339598100","title":"Счастливый билет (3-я серия)","desc":"В семье Дроновых большие проблемы. Выясняется, что младший Саня давно влюблен в жену старшего брата. Юля отчаянно пытается построить отношения хоть с каким-нибудь молодым человеком. Илья пытается приобщить к семейному бизнесу младшего сына, но безрезультатно. Единственная радость - это отношения с женой и строительство большого загородного дома для всей семьи. Но болезнь дает о себе знать...","category":5},{"start":"1339598100","stop":"1339601400","title":"Любовь глазами мужчин"},{"start":"1339601400","stop":"1339602600","title":"Ночные новости"},{"start":"1339602600","stop":"1339605300","title":"Удовольствие и боль"},{"start":"1339605300","stop":"1339612800","title":"Директор","desc":"Учитель Рик Лэтимер (Джеймс Белуши) совершенно неожиданно получает повышение и становится директором школы. Но радость назначения омрачается тем, что школу он получает самую трудную в районе. Наркотики, ножи и драки - вещи там самые обычные. Учителя боятся заходить в классы. Однако Рик намерен изменить существующий порядок вещей. Он знает, как это сделать… В ролях: Джей Джей Коен, Джеймс Белуши, Рэй Доун Чонг, Тери Коулмен, Тери Коулмен","category":6},{"start":"1339612800","stop":"1339621200","title":"Чемпионат Европы по футболу 2012. Сборная Голландии - сборная Германии. Прямой эфир из Украины","category":7},{"start":"1339621200","stop":"1339635600","title":"Телеканал \"Доброе утро\""},{"start":"1339635600","stop":"1339635900","title":"Новости"},{"start":"1339635900","stop":"1339638000","title":"Контрольная закупка"},{"start":"1339638000","stop":"1339638600","title":"Женский журнал"},{"start":"1339638600","stop":"1339642500","title":"Жить здорово!"},{"start":"1339642500","stop":"1339646400","title":"Модный приговор"},{"start":"1339646400","stop":"1339647000","title":"Новости"},{"start":"1339647000","stop":"1339647900","title":"Женский журнал"},{"start":"1339647900","stop":"1339651200","title":"Женский доктор (23-я серия)","desc":"В больницу подкидывают младенца. Пока милиция разбирается, малышка остается в отделении Филатовой. У рожениц Дианы и Лины одновременно начинаются схватки. У Дианы возникают трудности при родах, вследствие которых у мальчика повреждается ключица. София рожает слабую девочку, которая вскоре погибает. Роман надеется на начало отношений с Савицкой. София с мужем решают удочерить подкидыша. Однако в больницу приходит Богдан, который заявляет, что новорожденная - его дочь и требует вернуть младенца. Алена Яковлева, Сергей Калантай, Илья Носков, Андрей Финягин, Виталина Библив, Олеся Власова, Олег Иваница, Наталья Казанцева, Андрей Павленко","category":5},{"start":"1339651200","stop":"1339653600","title":"Фазенда"},{"start":"1339653600","stop":"1339655100","title":"Другие новости"},{"start":"1339655100","stop":"1339657200","title":"Понять. Простить","category":5},{"start":"1339657200","stop":"1339658100","title":"Новости"},{"start":"1339658100","stop":"1339662000","title":"Девичья охота (20-я серия)","desc":"Игорь распространяет в СМИ информацию о том, что в \"Цикуте\" работает бордель. У Раевского случается сердечный приступ. Скандал вокруг \"Гранд-Гаранта\" разгорается, срываются страховые контракты. Чтобы восстановить имидж компании, Таня создает благотворительный фонд \"Рука помощи\". Молчанов возвращается к Жанне. Волков увольняет Вонюкова. Тамара узнает, что Галина причастна к махинациям со страховками. Александр Пороховщиков, Александр Нестеров, Петр Зайченко, Наталья Рычкова, Иван Шабалтас, Максим Щеголев, Олег Масленников-Войтов, Анна Антонова, Наталья Лукеичева, Антон Семкин, Наталья Романычева","category":5},{"start":"1339662000","stop":"1339664400","title":"\"Хочу знать\" с Михаилом Ширвиндтом"},{"start":"1339664400","stop":"1339668000","title":"Жди меня"},{"start":"1339668000","stop":"1339669500","title":"Вечерние новости с субтитрами"},{"start":"1339669500","stop":"1339671600","title":"Между нами, девочками"},{"start":"1339671600","stop":"1339675200","title":"Давай поженимся!"},{"start":"1339675200","stop":"1339678800","title":"\"Пусть говорят\" с Андреем Малаховым"},{"start":"1339678800","stop":"1339680600","title":"Время"},{"start":"1339680600","stop":"1339684500","title":"Счастливый билет (4-я серия)","desc":"С каждым из своих детей Илья разговаривает по душам. Борис жалуется, что все в семье не любят его жену Лару. Сане требуется не разговор, а основательная встряска, чтобы выйти из постоянной депрессии. Юля признается, что любит Бориса. Илья, узнав, что означают слова немецкого врача, отправляется за разъяснениями к Тетерину. Уладив свои финансовые дела, он вместе с Ниной Осечкиной уезжает в Германию. Для жены он оставляет покаянную записку. Внешне все выглядит, как побег из семьи с молодой любовницей...","category":5},{"start":"1339684500","stop":"1339687800","title":"Любовь глазами женщин"},{"start":"1339687800","stop":"1339689000","title":"Ночные новости"},{"start":"1339689000","stop":"1339692600","title":"Маленькие гиганты большого кино"},{"start":"1339692600","stop":"1339699200","title":"Бриллиантовый полицейский","desc":"Майлзу Логану (Мартин Лоуренс), вору экстракласса, удалось похитить из тщательно охраняемого тайника огромный алмаз стоимостью в 20 миллионов долларов. Но полиция появилась неожиданно быстро. И все же Логан успел за несколько минут до ареста спрятать сокровище в вентиляционной трубе строящегося поблизости здания. Два года спустя, выйдя из тюрьмы, Майлз сразу отправился за камнем. Каково же было его удивление, когда он обнаружил, что в заветном месте расположен полицейский участок. И чтобы выяснить, что стало с его \"заначкой\", Логан становится … служителем закона. В ролях: Питер Грин, Уильям Форсайт, Стив Рэнкен, Олек Крупа, Саверио Гуэрра, Ричард Сарафьян, Никол Ари Паркер, Грэм Беккел, Роберт Миранда, Тамала Джоунс, Хулио Оскар Мечосо, Кармен Ардженциано, Джон Хоукс, Мартин Лоуренс, Люк Уилсон, Дэйв Чеппел. ","category":6},{"start":"1339699200","stop":"1339707600","title":"Чемпионат Европы по футболу 2012. Сборная Испании - сборная Ирландии. Прямой эфир из Польши","category":7},{"start":"1339707600","stop":"1339722000","title":"Телеканал \"Доброе утро\""},{"start":"1339722000","stop":"1339722300","title":"Новости"},{"start":"1339722300","stop":"1339724400","title":"Контрольная закупка"},{"start":"1339724400","stop":"1339725000","title":"Женский журнал"},{"start":"1339725000","stop":"1339728900","title":"Жить здорово!"},{"start":"1339728900","stop":"1339732800","title":"Модный приговор"},{"start":"1339732800","stop":"1339733400","title":"Новости"},{"start":"1339733400","stop":"1339734300","title":"Женский журнал"},{"start":"1339734300","stop":"1339737600","title":"Женский доктор (24-я серия)","desc":"К Роману на прием приводят 14-летнюю беременную Карину. От нее ни на шаг не отходит директор детского дома \"Радуга\". Карина, оставшись наедине с Романом, умоляет спасти ее и ребенка. В больнице начинается заседание медико-социальной комиссии. На нем выясняется, что после очередного побега Карину отправили в психбольницу, где три месяца проводили курс лечения психотропными препаратами. Роман советуется с Квитко и Филатовой относительно того, сможет ли Карина родить здорового ребенка. Алена Яковлева, Сергей Калантай, Илья Носков, Андрей Финягин, Виталина Библив, Олеся Власова, Олег Иваница, Наталья Казанцева, Андрей Павленко","category":5},{"start":"1339737600","stop":"1339740000","title":"Фазенда"},{"start":"1339740000","stop":"1339741500","title":"Другие новости"},{"start":"1339741500","stop":"1339743600","title":"Понять. Простить","category":5},{"start":"1339743600","stop":"1339744500","title":"Новости"},{"start":"1339744500","stop":"1339748400","title":"Девичья охота (21-я серия)","desc":"За Волковым следят бандиты Боцмана. Таня и Василий разрабатывают новую информационную систему. Максим начинает ревновать Таню. На компанию обрушивается шквал страховых претензий. Волков понимает, что это подготовительный этап рейдерской атаки. Мастерков, идущий на поправку, начинает ухаживать за своим лечащим врачом Ниной Андреевной. Таня разоблачает аферу с немецкими лекарствами. Молчанов пытается вернуть Таню. Александр Пороховщиков, Александр Нестеров, Петр Зайченко, Наталья Рычкова, Иван Шабалтас, Максим Щеголев, Олег Масленников-Войтов, Анна Антонова, Наталья Лукеичева, Антон Семкин, Наталья Романычева","category":5},{"start":"1339748400","stop":"1339750800","title":"\"Хочу знать\" с Михаилом Ширвиндтом"},{"start":"1339750800","stop":"1339754400","title":"Жди меня"},{"start":"1339754400","stop":"1339755900","title":"Вечерние новости с субтитрами"},{"start":"1339755900","stop":"1339758000","title":"Между нами, девочками"},{"start":"1339758000","stop":"1339761300","title":"Поле чудес"},{"start":"1339761300","stop":"1339765200","title":"\"Пусть говорят\" с Андреем Малаховым"},{"start":"1339765200","stop":"1339767000","title":"Время"},{"start":"1339767000","stop":"1339772400","title":"Фабрика звезд. Россия - Украина"},{"start":"1339772400","stop":"1339775700","title":"Прыжок Льва"},{"start":"1339775700","stop":"1339783200","title":"Чемпионат Европы по футболу 2012. Сборная Украины - сборная Франции. Прямой эфир из Украины","category":7},{"start":"1339783200","stop":"1339791000","title":"\"Переселенец\". Закрытый показ","category":6},{"start":"1339791000","stop":"1339794000","title":"В паутине закона (5-я серия)","desc":"Дилан и Лиам объединяются, когда понимают, что только они верят в невиновность своего клиента. К Эдди приезжает издалека ее бойфренд, который незамедлительно сообщает девушке о своих планах. В ролях: Тина Мажорино, Бен Лоусон, Мэтт Лонг, Кленси Браун, Билли Зейн, Лиа Пайпс, Норберт Лео Буц, Николь Ари Паркер, Мехкад Брукс, Роза Николс. ","category":5},{"start":"1339794000","stop":"1339796100","title":"\"Хочу знать\" с Михаилом Ширвиндтом"},{"start":"1339796100","stop":"1339797600","title":"Срочный вызов","desc":"Сотрудник саранской клиники Петров оказывается по вызову в мордовском селе Сидорки. Знакомство с местным врачом Жуковым и осознание реальной нужности людям меняет его судьбу. Петров отказывается от научной работы и переезжает в село... Любовь Соколова, Николай Парфенов, Наталья Егорова, Евгений Киндинов, Марина Дюжева, Евгений Лебедев, Рамаз Чхиквадзе, Александр Новиков, Евгений Перов","category":6},{"start":"1339797600","stop":"1339798200","title":"Новости"},{"start":"1339798200","stop":"1339803300","title":"Срочный вызов","desc":"Сотрудник саранской клиники Петров оказывается по вызову в мордовском селе Сидорки. Знакомство с местным врачом Жуковым и осознание реальной нужности людям меняет его судьбу. Петров отказывается от научной работы и переезжает в село... Любовь Соколова, Николай Парфенов, Наталья Егорова, Евгений Киндинов, Марина Дюжева, Евгений Лебедев, Рамаз Чхиквадзе, Александр Новиков, Евгений Перов","category":6},{"start":"1339803300","stop":"1339806000","title":"Играй, гармонь любимая!"},{"start":"1339806000","stop":"1339807800","title":"Дисней-клуб: \"Детеныши джунглей\""},{"start":"1339807800","stop":"1339808400","title":"Смешарики. Пин-код"},{"start":"1339808400","stop":"1339811100","title":"Умницы и умники"},{"start":"1339811100","stop":"1339812000","title":"Слово пастыря"},{"start":"1339812000","stop":"1339812900","title":"Новости"},{"start":"1339812900","stop":"1339815300","title":"Смак"},{"start":"1339815300","stop":"1339819200","title":"Александра Захарова. Непокорная дочь"},{"start":"1339819200","stop":"1339820100","title":"Новости"},{"start":"1339820100","stop":"1339834800","title":"Киноэпопея Юрия Озерова \"Освобождение\" (Фильмы 3-й и 4-й)","desc":"Военная киноэпопея, рассказывающая о самых значительных событиях Великой Отечественной войны. В ролях: Михаил Ульянов, Василий Шукшин, Николай Олялин, Лариса Голубкина, Михаил Ножкин, Владислав Стржельчик, Сергей Никоненко, Всеволод Санаев, Борис Зайденберг, Валерий Носик, Юрий Каморный, Бухути Закариадзе, Иван Переверзев, Анатолий Ромашин, Владимир Заманский, Николай Рыбников, Барбара Брыльска, Лев Прыгунов и другие, Игорь Слабневич. ","category":6},{"start":"1339834800","stop":"1339840800","title":"Китайская бабушка","desc":"Маленький провинциальный городок. В нем живет немолодая супружеская пара - Катя и Павел. Люди они небогатые, оба на пенсии, все мысли заняты тем, как выжить. И досуг не слишком разнообразен. Но неожиданно на пороге их квартиры появляется Мила, сестра Кати. Увлеченная китайской культурой, она за короткий срок своего пребывания умудряется перевернуть все в доме с ног на голову… В ролях: Александр Михайлов, Ирина Муравьева, Нина Русланова, Владимир Толоконников, Кира Крейлис Петрова. ","category":6},{"start":"1339840800","stop":"1339842000","title":"Вечерние новости с субтитрами"},{"start":"1339842000","stop":"1339847700","title":"Праздничный концерт"},{"start":"1339847700","stop":"1339851600","title":"\"Кто хочет стать миллионером?\" с Дмитрием Дибровым"},{"start":"1339851600","stop":"1339853100","title":"Время"},{"start":"1339853100","stop":"1339856700","title":"Большая разница"},{"start":"1339856700","stop":"1339863900","title":"Багровые реки","desc":"В высокогорных Альпах совершено страшное убийство: найдено обезображенное тело сотрудника престижного колледжа. Над жертвой долго глумились. Расследованием занимается опытный комиссар французской полиции Пьер Ньеман (Жан Рено): он подозревает, что преступление носит ритуальный характер. А в это время в 150 милях происходит еще одно странное преступление: неизвестные оскверняют могилу 10-летней девочки. К работе над этим делом приступает молодой полицейский Макс Керкерьян (Винсен Кассель). Нить расследования приводит его в горы, где он пересекается с Ньеманом. И вскоре оба понимают, что между преступлениями существует страшная связь… В ролях: Венсан Кассель, Дидье Фламанд, Доминик Санда, Жан Рено, Жан-Пьер Кассель, Карим Белхадра, Надия Фарес","category":6},{"start":"1339863900","stop":"1339871400","title":"Адам","desc":"Адам (Хью Дэнси), страдающий одной из форм аутизма - синдромом Аспергера, работает инженером в небольшой фирме и увлекается астрономией. У него недавно умер отец, и он остался один в большой квартире. Адам не слишком разговорчив и миролюбив. Закрывшись в своей скорлупе, он предпочитает изучать прекрасные просторы космоса, нежели общаться с другими людьми. Но в глубине души Адам страстно мечтает найти человека, способного выслушать, понять и остаться с ним навсегда. Ситуация в корне меняется, когда его новой соседкой становится милая девушка Бет... Роуз Бирн, Хью Дэнси, Фрэнки Фэйзон, Эми Ирвинг, Адам ЛеФевр, Хэвиленд Моррис, Питер Галлахер, Марк Линн-Бэйкер, Майк Ходж","category":6},{"start":"1339871400","stop":"1339879500","title":"Чемпионат Европы по футболу 2012. Сборная России - сборная Греции. Прямой эфир из Польши","category":7},{"start":"1339879500","stop":"1339882500","title":"В паутине закона (6-я серия)","desc":"Когда стажерам сообщают, что они должны присутствовать на модном корпоративном мероприятии, Эдди отказывается от приглашения, а Бет не хочет брать с собой человека, который для нее важен. Среди клиентов компании - студент, обвиняемый в том, что он делал компрометирующие снимки своей подруги, и спортсмен-велосипедист, которого сбил автобус. В ролях: Тина Мажорино, Бен Лоусон, Мэтт Лонг, Кленси Браун, Билли Зейн, Лиа Пайпс, Норберт Лео Буц, Николь Ари Паркер, Мехкад Брукс, Роза Николс. ","category":5},{"start":"1339882500","stop":"1339884000","title":"\"Хочу знать\" с Михаилом Ширвиндтом"},{"start":"1339884000","stop":"1339884600","title":"Новости"},{"start":"1339884600","stop":"1339891200","title":"Неоконченная повесть","desc":"Талантливого инженера-кораблестроителя Ершова настигла беда - паралич ног приковал его к постели. Но Ершов не сдается, продолжает активно жить и работать. Каждое утро он с нетерпением ждет прихода Елизаветы Максимовны, своего участкового врача. Ершов безнадежно влюблен в эту женщину. Но за ней ухаживает коллега-начальник. Этот самовлюбленный карьерист нисколько не сомневается в своей победе на любовном фронте. В ролях: Евгений Самойлов, Юрий Толубеев, Софья Гиацинтова, Эраст Гарин, Евгений Лебедев, Сергей Бондарчук, Элина Быстрицкая. ","category":6},{"start":"1339891200","stop":"1339893300","title":"Армейский магазин"},{"start":"1339893300","stop":"1339894800","title":"Дисней-клуб: \"Тимон и Пумба\""},{"start":"1339894800","stop":"1339895700","title":"Смешарики. Пин-код"},{"start":"1339895700","stop":"1339898400","title":"Здоровье"},{"start":"1339898400","stop":"1339899300","title":"Новости"},{"start":"1339899300","stop":"1339900500","title":"\"Непутевые заметки\" с Дмитрием Крыловым"},{"start":"1339900500","stop":"1339903500","title":"Пока все дома"},{"start":"1339903500","stop":"1339905600","title":"Фазенда"},{"start":"1339905600","stop":"1339906500","title":"Новости"},{"start":"1339906500","stop":"1339921200","title":"Женские мечты о дальних странах (9-я - 12-я серии)","category":5},{"start":"1339921200","stop":"1339925100","title":"Похудеть любой ценой"},{"start":"1339925100","stop":"1339931100","title":"\"Призвание\". Премия лучшим врачам России"},{"start":"1339931100","stop":"1339938000","title":"\"Минута славы. Мечты сбываются!\" Финал"},{"start":"1339938000","stop":"1339942500","title":"Воскресное \"Время\""},{"start":"1339942500","stop":"1339951500","title":"\"Багровый цвет снегопада\". Последний фильм Владимира Мотыля","desc":"Первая мировая война. Юная киевлянка Ксения Герстель, дочь миллионера-промышленника, остаётся сиротой: её отец убит во время беспорядков. Вскоре Ксения узнаёт, что на фронте погиб её жених Саша. Девушка поступает в \"Красный крест\" и уходит сестрой милосердия на передовую, где встречает новую любовь - генерал-майора Ростислава Баторского. Одинокий пятидесятитрехлетний генерал влюбляется в Ксению, окружает её заботой и вниманием. Они становятся мужем и женой. После бесконечных потерь и разочарований, Ксения обретает веру в будущее, мечтает о большой счастливой семье и детях. Но революция 1917 года повергает Россию в пучину кровавого хаоса... Александр Василевский, Анатолий Белый, Александр Цуркан, Владимир Терещенко, Михаил Химичев, Михаил Филиппов, Маргарита Иванова, Елена Гольянова, Виктор Рябов, Владимир Любовский, Юлия Полынская, Сергей Клановский, Евгений Вальц, Сергей Кагаков, Екатерина Ласунская, Сергей Стёпин, Артём Артемьев, Даниэла Стоянович, Антон Фигуровский, Сергей Стегайлов, Инга Маневич","category":6},{"start":"1339951500","stop":"1339957200","title":"Пожар","desc":"Хитрый, жестокий убийца и грабитель Рэндэл Шей, отбывающий срок за ограбление поезда, вместе с группой уголовников совершает дерзкий побег из тюрьмы. Его главная цель - добраться до надежно спрятанных во время последнего \"дела\" 37 миллионов долларов. В качестве прикрытия неподалеку от тюрьмы специально устроен лесной пожар: он должен помочь преступникам скрыться. Получив сигнал о стихийном бедствии, командир элитного отряда пожарников Джесси Грэйвз вместе со своей командой спускается прямо с самолета в центр бушующего племени. Он не подозревает, что впереди его ждет жестокая борьба не только со стихией, но и с бандитами... Уильям Форсайт, Скотт Гленн, Майкл Грейайз, Барри Пеппер, Сьюзи Эмис, Хауи Лонг, Владимир Кулич, Том МакБет, Кристианн Херт, Гаруин Санфорд, Себастиан Спенс, Бенджамин Ратнер","category":6},{"start":"1339957200","stop":"1339964400","title":"Моя жизнь в Айдлвайлде","desc":"Персивал родился и вырос в Айдлвайлде – небольшом городке на юге США. Вместе со своим отцом он занимается семейным бизнесом – местным похоронным бюро. А по вечерам подрабатывает пианистом в ресторанчике и не оставляет надежды когда-нибудь стать всемирно известным музыкантом. Однажды в Айдлвайлд приезжает знаменитая певица Энджел, и жизнь Персивала круто меняется… В ролях: Терренс Ховард, Фэйзон Лав, Мэлинда Уильямс, Андре Бенджамин, Биг Бой, Пола Патон, Сисли Тайсон, Мейси Грей, Бин Верин, Пола Джей Паркер. ","category":6}]