[{"start":"1339300800","stop":"1339307400","title":"Безумие короля Георга","desc":"Король Англии Георг III благополучно правит страной уже 30 лет... Слишком долгий срок для одного монарха - так считают его взрослые сыновья. За внешним блеском королевского двора скрываются интриги и жестокая борьба за власть... Джим Картер, Руперт Эверетт, Хелен Миррен, Найджел Хоторн, Иэн Холм, Аманда Донохью, Руперт Грейвз, Джулиан Райнд-Татт, Джулиан Уэдэм","category":6},{"start":"1339307400","stop":"1339312800","title":"Далекий север","category":6},{"start":"1339312800","stop":"1339318800","title":"Это случилось в Монте-Карло","desc":"Монте-Карло - столица Монако - крохотного государства на берегу Средиземного моря, которое можно пересечь пешком всего за несколько часов. Это место престижного отдыха, знаменитое своими фешенебельными отелями, дорогими ресторанами, шикарными магазинами и казино. Именно казино привлекает больше всего на свете разорившегося графа Фиаба. Наш герой уже давно заложил, а потом и проиграл свое наследство, единственное, что у него осталось из жилья, - это небольшая яхта. Но он не унывает и каждый вечер, заняв пару сотен франков, тайком попадет в казино, где пробует отыграться. Однажды друзья дают ему дельныйсовет - хватит проигрывать в рулетку, пора просто жениться на богатой вдове и \"дело в шляпе\". Богатое приданое - вот его новая цель, и она быстро найдена. Эта цель - прибывшая на курорт мадам Мария де Кревекуэр. Она красива, аристократична и снимает королевский люкс, но, к сожалению, это только прикрытие. На самом деле она, как и граф, должна крупную сумму своим кредиторам и также надеется отыграться или выгодно выйти замуж... Карло Риццо, Витторио де Сика, Миша Ауэр, Марлен Дитрих, Артур О`Коннелл, Джейн Роуз, Клелия Матания, Труман Смит, Фрэнк Колсон","category":6},{"start":"1339318800","stop":"1339324200","title":"Критическая масса","category":6},{"start":"1339324200","stop":"1339329600","title":"Рецепт катастрофы","desc":"Патрик и Мэри Корда готовятся к открытию собственного ресторана, но в тот вечер, на который намечено открытие, выясняется, что пропала лицензия на ведение ресторанного бизнеса. Супурги бросаются в мэрию за новой лицензией, а открывать ресторан будут их дети - дочка Ребекка и сыновья Сэм и Макс... Лесли Энн Уоррен, Джон Ларрокетт, Марго Харшман, Девон Веркхейзер, Эндрю Джеймс Аллен, Билл Доуз, Мелисса Питерман","category":6},{"start":"1339329600","stop":"1339330500","title":"Большой экран MGM"},{"start":"1339330500","stop":"1339335600","title":"Женщина в красном","desc":"Римейк французской комедии \"И слоны бывают неверны\". У Тедди Пирса есть все что нужно для счастливой жизни – милая жена, дети, хорошая работа, друзья. Все бы хорошо, но он отчаянно скучает и переживает кризис среднего возраста. Увидев сногсшибательную красотку в развевающемся красном платье, он безумно влюбляется в нее и теперь единственная цель для него – забраться в ее постель. Все свое свободное время он тайно преследует предмет своей страсти, пытаясь во чтобы то ни стало осуществить задуманное. В ролях: Джин Уайлдер, Келли ЛеБрок, Джозеф Болонья, Гилда Рэднер, Чарльз Гродин, Джудит Айви. ","category":6},{"start":"1339335600","stop":"1339343400","title":"Битва за Британию","category":6},{"start":"1339343400","stop":"1339351200","title":"Йентл","desc":"Действие разворачивается в Восточной Европе в начале ХХ столетия. Еврейская девушка переодевается в мужскую одежду, чтобы осуществить свою мечту - получить образование. Барбра Стрейзанд, Эми Ирвинг, Мэнди Пэтинкин, Стивен Хилл, Аллан Кордунер, Дорин Мэнтл, Нехемия Персофф, Рут Горинг, Давид де Кейзер, Бернард Спир","category":6},{"start":"1339351200","stop":"1339358700","title":"Роллербол","category":6},{"start":"1339369800","stop":"1339376400","title":"Танго с убийцей","category":6},{"start":"1339376400","stop":"1339382400","title":"Фаворитка","desc":"Прекрасная француженка попадает в плен к алжирским пиратам, которые преподносят ее в дар турецкому султану. В гареме она теряет свободу, но постепенно обретает влияние. Влюбляется в молодого султана Селима, сторонника реформ. Но традиции оказываются сильнее. Ф. Мюррэй Абрахам, Франческо Куинн, Мод Эдамс, Андреа Паризи, Эмбер О`Ши, Лорен Ле Дуайен, Гленн Скарпелли","category":6},{"start":"1339382400","stop":"1339388400","title":"Входит ниндзя","desc":"Мастер ниндзя-цу помогает своему бывшему боевому другу-алкоголику и его жене (правда, несколько постельным образом) отстоять их плантацию пальм в борьбе против богатого и жадного злодея. Заодно он расправляется со своим старым соперником по школе ниндзя-цу. Действие происходит на Филиппинах. Франко Неро, Сё Косуги, Сьюзен Джордж, Кристофер Джордж, Алекс Кортни, Уилл Хэр, Захи Ной, Константин Грегори","category":6},{"start":"1339388400","stop":"1339394100","title":"Без ума от любви","desc":"Чарльз влюблен в Лауру - милую домохозяйку... Джерри Хардин, Мэри Бет Херт, Джон Хёрд, Питер Ригерт, Кеннет МакМиллан, Глория Грэм, Нора Хефлин, Тара Наттер, Марк Меткалф","category":6},{"start":"1339394100","stop":"1339399500","title":"Любовь или деньги","desc":"Молодой риэлтор близок к подписанию первого большого контракта. Тем временем дочь его босса дает ему понять, что он сам ей значительно интереснее, чем деньги, которые он зарабатывает. Роберт Стэнтон, Тим Дейли, Хэвиленд Моррис, Дэвид Дойл, Ричард Гант, Кевин МакКарти, Кэтрин Кортес, Шелли Фабарес, Майкл Гарин, Джеймс Патрик Гиллис","category":6},{"start":"1339399500","stop":"1339406700","title":"Свидетель против мафии","category":6},{"start":"1339406700","stop":"1339412100","title":"Лыжный патруль","desc":"Комедия. США, 1990г. Режиссер: Ричард Коррелл. В ролях: Роджер Роуз, Иветт Найпар, Ти Кей Картер, Лесли Джордан, Пол Фейг, Тесс. Главные герои - кучка недотеп и болванов, вызывающие смех каждым своим шагом. В лыжном патруле их семеро, вместе с предводителем - коротышкой, и они несут службу на горнолыжном курорте. Никто еще не подозревает, какая угроза нависла над мирными снежными склонами! Алчный предприниматель Марис замышляет диверсию. Его цель - подорвать репутацию курорта в глазах отдыхающих, обанкротить его и прибрать к рукам, а потом построить в этом живописном месте свой современный центр отдыха. Лыжный патруль должен сорвать диверсию Мариса и помешать осуществлению коварного плана!","category":6},{"start":"1339412100","stop":"1339419300","title":"Элита убийц","desc":"Наемный убийца Джордж Хансен обманывает своего партнера Майка Локена, чем порождает у того неуемную жажду мести со всеми вытекающими из этого последствиями. Джеймс Каан, Роберт Дювалл, Бо Хопкинс, Мако, Гиг Янг, Артур Хилл, Берт Янг, Том Клэнси, Тиана Александра, Уолтер Келли","category":6},{"start":"1339419300","stop":"1339425600","title":"Стэнли и Айрис","desc":"Милая и простая женщина Айрис Кинг, восемь месяцев назад потерявшая мужа, случайно знакомится в кафетерии с поваром Стенли Кохом, тоже одиноким и очень стеснительным человеком. Некоторое время спустя, она делает удивительное открытие: Стенли абсолютно неграмотный. Что ж, приходится Айрис каждый вечер на кухне давать ему уроки чтения. Как вы думаете, к чему приведут такие занятия? В ролях: Джейн Фонда, Марта Плимптон, Роберт Де Ниро, Сюзи Кертц","category":6},{"start":"1339425600","stop":"1339431000","title":"Сломя голову","desc":"Две группы скейтбордистов борются друг с другом за превосходство, и член одной группы влюбляется в сестру своего конкурента. Джош Бролин, Памела Гидли, Дэвид Вагнер, Роберт Раслер, Брук МакКартер, Джош Ричман, Бретт Маркс, Чак МакКанн, Тони Алва","category":6},{"start":"1339431000","stop":"1339437600","title":"Как я выиграл войну","desc":"Все это началось в октябре 1939 года. Взвод гражданских резервистов направлен в Северную Африку для выполнения опасного, секретного задания - \"захватить нацистские укрепления и не дать взорвать стратегически важный мост\". Но вся операция превращается в фарс, созданный режиссером Ричардом Лестером. Майкл Хордерн, Майкл Кроуфорд, Джон Леннон, Рой Кинниэр, Ли Монтэгю, Джек МакГаурэн","category":6},{"start":"1339437600","stop":"1339444500","title":"Скандал","desc":"Когда в 1963 году в английских газетах появились сенсационные интимные откровения под заголовком \"Министр, Модель и Русский шпион\", разразился грандиозный секс-скандал, которого еще на знало Соединённое Королевство. Как известно, политики - люди из плоти и крови и, что важно, - в основном мужчины. А значит, они совсем не равнодушны к обольстительным представительницам прекрасного пола. Причём, как выяснилось, предпочтение оказывается дамам доступным и легкомысленным. И всё это бывает чревато очень большими неприятностями, как личными, так и... державными. Джоэнн Уэлли, Иэн МакКеллен, Бриджит Фонда, Джон Хёрт, Лесли Филлипс, Бритт Экланд, Дэниел Мэсси, Роланд Гифт","category":6},{"start":"1339444500","stop":"1339445400","title":"Большой экран MGM"},{"start":"1339445400","stop":"1339452900","title":"Роллербол","category":6},{"start":"1339452900","stop":"1339458600","title":"Преступление и наказание в предместье","category":6},{"start":"1339458600","stop":"1339465200","title":"И в горе, и в радости","desc":"Три совершенно разные супружеские пары объединяют свои усилия для организации детского школьного праздника. Между ними завязывается дружба, которой не смогут помешать ни разводы, ни суды, ни что-то другое. Рон Сильвер, Роберт Шон Леонард, Бо Бриджес, Дон Фрэнкс, Стоккард Чэннинг, Сибилл Шепард, Мэри Стюарт Мастерсон, Донна Вивино, Джимми Ши, Натаниель Моро","category":6},{"start":"1339465200","stop":"1339470900","title":"Содовый крекер","desc":"В полицейском управлении Чикаго уже много лет работают два напарника и друга, Сода по кличке \"Крекер\", прозванный так за любовь к этому лакомству, и Фил. Во время бейсбольного матча, на котором должен был присутствовать губернатор, происходит ужасное событие. Снайпер, который должен был убить губернатора, убивает Фила, и Крекер, начинает искать убийцу своего друга. Следы приводят его в родное управление полиции Чикаго. Бо Свенсон, Фред Уильямсон, Мод Адамс, Филлис Хаймэн, Д. Р. Джонс, Фрэнк Пеш, Джули Крегг","category":6},{"start":"1339470900","stop":"1339476000","title":"Почему я?","category":6},{"start":"1339476000","stop":"1339483200","title":"Сальвадор","category":6},{"start":"1339483200","stop":"1339489800","title":"Следуй за мечтой","desc":"Семья Квимперов путешествует на автомобиле по Флориде, и на одном из шоссе у них кончается бензин. Не долго думая, глава семейства решает поселиться прямо у дороги, основав в этих живописных местах небольшую общину. Саймон Оукленд, Элвис Пресли, Ховард МакНир, Артур О`Коннелл, Джек Крушен, Энн Хельм, Джоанна Мур, Роланд Уинтерс, Алан Хьюит, Фрэнк ДеКова","category":6},{"start":"1339489800","stop":"1339495200","title":"Обещание","desc":"Устав терпеть побои и унижения от мужа, Лиза, взяв с собой троих детей, уезжает в другой город, надеясь, что именно там ей удастся всё забыть и начать новую жизнь. Но муж преследует ее буквально по пятам... Сет Эдкинс, Изабелла Хофманн, Патрик МакКенна, Трейси Нелсон, Шон Смит, Нил Маффин, Кортни Пелдон, Мэтт Кук, Джанет Сирс","category":6},{"start":"1339495200","stop":"1339500600","title":"Он должен умереть","desc":"Преступник Мейс Мотрон выпущен из тюрьмы на свободу, чтобы принять участие в проекте, где осужденные должны помогать полиции в их работе. Мейс Мотрон не привык играть по правилам, и он разочарован тем, что вся полиция коррумпирована. Когда он принимает меры против местных наркобаронов, конфликт становится личным. И помогать ему уже никто не собирается. Майкл Айронсайд, Гари Вернтц, Пауэрс Бут, Билли Ди Уильямс, Джей Аковоне, Лаура Джонсон, Лу Либераторе","category":6},{"start":"1339500600","stop":"1339506300","title":"Божьи любимцы","desc":"Биографический фильм о телепроповеднике Джиме Беккере и его супруге Тэмми, которые создают настоящую империю - \"PTL\" (Praise the Lord). Христианская организация \"Хвалите Господа\" приносит миллионы благодаря пожертвованиям, но предприятие разваливается... Джима Беккера приговаривают к длительному тюремному заключению за растраты и мошенничество. Бет Грант, Кевин Спейси, Джон Линдстрём, Ричард Херд, Бернадетт Питерс, Джон МакЛиам, Ричард Пол, Трэвис Сордз, Джастин Лорд, Стив Барр","category":6},{"start":"1339506300","stop":"1339512000","title":"Рыба в ванне","desc":"Споры долгосрочной супружеской пары заходят слишком далеко, когда Молли просит Сэма избавиться от карпа, которого он держит в ванной. Сэм сообщает Молли, что если ей не нравится рыба, она может уехать. Молли соглашается на его предложение, переезжая со своим сыном Джоэлом. Вскоре после этого она начинает встречаться со старым другом Лу. Дорис Робертс, Марк Руффало, Джерри Стиллер, Пол Бенедикт, Джейн Адамс, Энн Мира, Филлис Ньюман, Мисси Ягер, Луис Зорик, Вэл Эйвери","category":6},{"start":"1339512000","stop":"1339518600","title":"Розовый сад","desc":"Адвокат Габриела Фройнд берет на себя защиту пожилого мужчины Аарона Райхенбаха, который напал в аэропорту на старика и избил его. Райхенбах отказывается разговаривать, что создает сложности для его адвоката. Тем не менее, Габриеле удается узнать, что потерпевший, Арнольд Кренн, является бывшим нацистским офицером, служившим в концентрационных лагерях. Кренн хочет, чтобы Райхенбах был осужден. Но Габриела открывает черные страницы прошлого, которое преследует героев... Сюжет фильма основан на реальных событиях - проведении медицинских экспериментов над двадцатью еврейскими детьми и последующей казни их в день рождения Гитлера. Питер Фонда, Ханнс Цишлер, Максимилиан Шелл, Ян Никлас, Лив Ульман, Георг Маришка, Гила Альмагор, Курт Хюбнер","category":6},{"start":"1339518600","stop":"1339524000","title":"Преступление и наказание","desc":"По одноименном роману Ф.М. Достоевского.","category":6},{"start":"1339524000","stop":"1339529700","title":"Закусочная 66","category":6},{"start":"1339529700","stop":"1339536600","title":"Скандал","desc":"Когда в 1963 году в английских газетах появились сенсационные интимные откровения под заголовком \"Министр, Модель и Русский шпион\", разразился грандиозный секс-скандал, которого еще на знало Соединённое Королевство. Как известно, политики - люди из плоти и крови и, что важно, - в основном мужчины. А значит, они совсем не равнодушны к обольстительным представительницам прекрасного пола. Причём, как выяснилось, предпочтение оказывается дамам доступным и легкомысленным. И всё это бывает чревато очень большими неприятностями, как личными, так и... державными. Джоэнн Уэлли, Иэн МакКеллен, Бриджит Фонда, Джон Хёрт, Лесли Филлипс, Бритт Экланд, Дэниел Мэсси, Роланд Гифт","category":6},{"start":"1339536600","stop":"1339537500","title":"Большой экран MGM"},{"start":"1339537500","stop":"1339543200","title":"Любовь, измена, воровство","desc":"Пол Хэррингтон считает, что его жена идеальна. Но он не знает, что за симпатичным личиком Лорен скрывается жестокая и бескомпромиссная стерва, семь лет назад подставившая и засадившая за решётку своего бывшего бойфренда Рено. Но очень скоро Пол узнает об этом, потому что Рено вышел из тюрьмы и сильно горит желанием отомстить. Эрик Робертс, Джон Литгоу, Дональд Моффет, Ричард Эдсон, Медкен Эмик, Дэн О`Херлихи, Дэвид Экройд, Джейсон Уоркмэн, Клод Эрл Джонс, Джек Аксельрод","category":6},{"start":"1339543200","stop":"1339550400","title":"Кэррингтон","category":6},{"start":"1339550400","stop":"1339557000","title":"Отряд","desc":"1898 год. Джесси Ли (Марио Ван Пиблз) и его друзья Малыш Джей (Стивен Болдуин), гигант Обобо, Уизи, Ангел сражаются в испано - американской войне на Кубе. Предательство полковника Грэхэма (Билли Зэйн) толкает Джесси и его друзей на создание собственного отряда, который готов к мести и взывает к справедливости... В ролях: Марио Ван Пиблз, Билли Зэйн, Стивен Болдуин","category":6},{"start":"1339557000","stop":"1339562700","title":"Успеть вспомнить","desc":"Главный герой фильма - Эдди Кей. Некоторое время он имел дело с государственными органами Америки и имел доступ к некоторым военным тайнам. Этот человек попадает в катастрофу, частично теряет память, и его мучают кошмары. Тогда он обращается за помощью к психиатру Анне Нолмар. Вначале женщина думает что он сумасшедший, но его опасения имеют реальную основу. Вдвоём они пытаются противостоять угрозе и восстановить память Эдди. Трэйси Скоггинс, Ричард Джордан, Роберт Калп, Майкл Бьен, Пэтси Кензит, Рэймонд Сейнт-Жак, Билли Блэнкс, Джим Маниачи","category":6},{"start":"1339562700","stop":"1339568100","title":"Когда правосудие спит","category":6},{"start":"1339568100","stop":"1339573500","title":"Работа для стрелка","desc":"Вернувшийся с войны Мэт Вивор узнает, что его мать умерла, а его ферма находится в собственности другого человека. Разговор с новым владельцем не получился и Мэт в честном поединке убивает его. Чтобы избавиться от Мэта, жители городка принимают решение нанять профессионального стрелка по имени Жюль Гаспар Д`Эстейн. Джордж Сигал, Пэт Хингл, Юл Бриннер, Дженис Рул, Альфред Райдер, Майк Келлин, Брэд Декстер, Клиффорд Дэвид","category":6},{"start":"1339573500","stop":"1339579200","title":"Гуляю с кем хочу","desc":"Джоанна заканчивает художественный колледж и отправляется в пограничный городок к дяде Винсенту. Еще не доехав, она сталкивается с молодым человеком, показав себя девицей грубой и высокомерной. Он же помог ей вытащить машину из канавы. Позже дядя расскажет молодому человеку, что грубость племянницы объясняется стремлением быть самостоятельной и независимой. Вскоре у молодых людей завязывается роман... Лесли Нильсен, Типпи Хедрен, Фэй Грант, Лара Паркер, Бертон Гиллиам, Бэрри Ван Дайк, Джон Стэдмен","category":6},{"start":"1339579200","stop":"1339584600","title":"Сладкие сны","desc":"Девушка просыпается после комы и понимает, что мир вокруг неё рухнул. Но то, что она помнит должно быть совсем не так, как ей это преподносят. Скотт Полин, Кончата Феррелл, Эми Ясбек, Эй Мартинез, Тиффани Тиссен, Дэвид Ньюсом, Наташа МакФерсон, Тамера МакФерсон, Анна Хэган, Шила Мегилл","category":6},{"start":"1339584600","stop":"1339591500","title":"Черный скакун","category":6},{"start":"1339591500","stop":"1339597500","title":"Пленные сердца","desc":"Декабрь 1944. С подбитого самолета, пролетающего над Японией, вынуждены катапультироваться сержант Макмэнус и молодой лейтенант Роберт. Они попадают в плен к жителям маленькой деревушки где-то в глуши. Макмэнус не может смириться с ролью пленного и бежит, в отличие от Роберта, которого начинает интересовать японская культура, жители деревни и молодая Мийоко, овдовевшая невестка старейшего деревни. Пэт Морита, Майкл Саразин, Деннис Акаяма, Крис Мейкпис, Мари Сато, Сет Сакаи","category":6},{"start":"1339597500","stop":"1339598400","title":"Большой экран MGM"},{"start":"1339598400","stop":"1339605000","title":"Плейбои","desc":"Действие происходит в 1950-х годах. В провинциальной ирландской деревеньке происходит неслыханное: у молодой незамужней женщины по имени Тара Магуайр рождается ребёнок, а мать отказывается назвать имя отца. Тара - женщина редкостной красоты, она нравится всем мужчинам города. Особенное внимание ей оказывает сержант Хэгерти. Прибытие в деревню театральной труппы ещё более накаляет обстановку, особенно когда Тара влюбляется в одного из её участников. Эйдан Куинн, Робин Райт, Альберт Финни, Майло О`Ши, Йен Макэлхинни, Алан Девлин, Ниам Кьюсак, Стелла МакКаскер, Ниалл Багги, Анна Ливия Райан","category":6},{"start":"1339605000","stop":"1339610400","title":"Странный парень Мадж","category":6},{"start":"1339610400","stop":"1339615200","title":"Моя новая машина","desc":"У Тревиса и Стефани через несколько дней должна состояться свадьба. Перед торжеством молодой человек покупает автомобиль, который на поверку оказывается не таким уж и хорошим приобретением... Бэрри Корбин, Лесли Хоуп, Джордж Ньюберн, Фрэнсис Ли МакКейн, Кимберли Фостер, Энтони Джиари, Пэтрика Дарбо","category":6},{"start":"1339615200","stop":"1339620600","title":"Закусочная 66","category":6},{"start":"1339620600","stop":"1339625700","title":"Готика","desc":"1816 год. На одной вилле собираются лорд Байрон, поэт Перси Биши Шелли, его невеста Мэри Шелли, ее сводная сестра Клэр, доктор Полидори, бывший любовник Байрона. Алкоголь, опиум и пресыщенность дают им странную идею - вызвать из подсознания свои самые потайные страхи. Мэри Шелли приходит в голову сюжет о Франкенштейне, Полидори задумывает легенду о вампирах. Гэбриел Бирн, Тимоти Сполл, Декстер Флетчер, Том Хикки, Наташа Ричардсон, Джулиан Сэндс, Мириам Сир, Андреас Висневски, Алек Мэнго, Паскаль Кинг","category":6},{"start":"1339625700","stop":"1339631100","title":"Красная кровь","desc":"Себастьян - глава клана Колоджеро с 1890 года - сицилиец, эмигрировавший в американский штат Северная Калифорния. В этом клане каждый уважающий себя мужчина непременно вносит свой вклад в развитие семейного дела - огромного виноградника. Местная \"большая шишка\", владелец железной дороги Уильям Берриган, требует от Себастьяна сокращения территории фермы для проведения новых транспортных путей. Однако патриарх не собирается уступать \"злодею\", потому что он посвятил свою жизнь винодельному бизнесу и собирался передать эти земли сыновьям. Берриган, в свою очередь, нанимает головорезов, чтобы заставить Себастьяна подчиниться. И вместо \"быстрых разборок\" начинается проклятая война, в которой ни одна из сторон не в силах победить. Деннис Хоппер, Эрик Робертс, Майкл Мэдсен, Элиас Котеас, Джанкарло Джаннини, Берт Янг, Карлин Глинн, Лара Харрис, Джозеф Раннингфокс, Аль Руссо","category":6},{"start":"1339631100","stop":"1339636800","title":"Полная луна в голубой воде","desc":"Флойд, владелец бара в Техасе, уже год находится в депрессии: его жена загадочно исчезла во время купания. Он живет со своим пожилым тестем, а в баре ему помогают Джимми, недавно вышедший из психлечебницы, и Луиза. Бар постоянно терпит убытки, и тут появляется Чарли, который готов купить бар... Тери Гарр, Элиас Котеас, Джин Хэкмен, Дэвид Доути, Кевин Куни, Бёрджесс Мередит, Джил Глазгоу","category":6},{"start":"1339636800","stop":"1339643400","title":"Обезьяна-убийца: эксперимент со страхом","category":6},{"start":"1339643400","stop":"1339650300","title":"Моби Дик","desc":"Измаил, от лица которого ведется повествование, молодой человек, уходит в плавание матросом на китобойном судне \"Пекод\". Вскоре после отплытия из порта выясняется, что рейс \"Пекода\" совсем не похож на обычные китобойные рейсы. Капитан \"Пекода\" Ахаб потерял ногу в схватке с Белым китом - Моби Диком. Теперь он вышел в море, чтобы отыскать чудовище и дать ему ответный решающий бой... Бернард Майлз, Грегори Пек, Лео Генн, Гарри Эндрюс, Ричард Бейсхарт, Джеймс Робертсон Джастис, Ноэл Пёрселл, Мервин Джонс, Джозеф Томелти","category":6},{"start":"1339650300","stop":"1339656900","title":"Как я выиграл войну","desc":"Все это началось в октябре 1939 года. Взвод гражданских резервистов направлен в Северную Африку для выполнения опасного, секретного задания - \"захватить нацистские укрепления и не дать взорвать стратегически важный мост\". Но вся операция превращается в фарс, созданный режиссером Ричардом Лестером. Майкл Хордерн, Майкл Кроуфорд, Джон Леннон, Рой Кинниэр, Ли Монтэгю, Джек МакГаурэн","category":6},{"start":"1339656900","stop":"1339662000","title":"Машина 54, Где вы?","desc":"В полицейском участке царит теплая атмосфера идиотизма. Офицер Туди никогда не отличался умом и сообразительностью, но по сравнению с тем, кто пришел работать вместе с ним, даже он - настоящий вундеркинд. Его новый напарник Малдун - выпускник академии, восходящая звезда правопорядка - великолепно вписался в коллектив. Именно этой сладкой парочке дальновидное командование доверило охрану важного свидетеля... Дэниэл Болдуин, Джон К. МакГинли, Луис Ди Бьянко, Джереми Пивен, Рози О`Доннелл, Фрэн Дрешер, Дэвид Джохансен, Нипси Расселл, Бобби С. Коллинз","category":6},{"start":"1339662000","stop":"1339662900","title":"Большой экран MGM"},{"start":"1339662900","stop":"1339668900","title":"Пляж бикини","desc":"Эксцентричный миллионер собирается на практике доказать свою теорию о том, что его шимпанзе такой же умный, как и подростки, которые целыми днями ошиваются на пляже. Фрэнки Авалон, Джон Эшли, Дон Риклс, Аннетт Фуничелло","category":6},{"start":"1339668900","stop":"1339674600","title":"Без ума от любви","desc":"Чарльз влюблен в Лауру - милую домохозяйку... Джерри Хардин, Мэри Бет Херт, Джон Хёрд, Питер Ригерт, Кеннет МакМиллан, Глория Грэм, Нора Хефлин, Тара Наттер, Марк Меткалф","category":6},{"start":"1339674600","stop":"1339679700","title":"Прикосновение надежды","desc":"Рассказ о Дине Крафте, который лечил наложением рук. Он открыл у себя этот талант еще в детстве, но пользовался им только в крайних случаях, так как официальная медицина не признавала такой метод лечения. Алан Розенберг, Абрахам Бенруби, Си Си Эйч Паундер, Питер МакНейл, Энтони Майкл Холл, Шон О`Брайан, Роберт Клохесси, Фэй Мастерсон, Нэнси Битти","category":6},{"start":"1339679700","stop":"1339685100","title":"Ринг и Рок","desc":"Гарри Смилс - увлечен музыкой. Рик - профессиональный борец. Однажды они встречаются... Таня Робертс, Джон Эстин, Билли Барти, Дирк Бенедикт, Родди Пайпер, Лу Альбано, Бэрри Гордон, Чарльз Нельсон Рейли, Сэм Фату","category":6},{"start":"1339685100","stop":"1339690800","title":"Шепот ангелов","desc":"На глазах у 12-летного Джеймса умирает мать. Его отец, женившись на другой, практически забывает о сыне. Жизнь одинокого, убитого горем мальчика становится настоящей мукой... Пока однажды он не встречается со странной старой женщиной, живущей на маяке. Тревор Морган, Рэй Лиотта, Катрин МакКормак, Ванесса Редгрейв, Рон Ливингстон, Джордж Коу, Мишель Грэйс, Карсен Лиотта, Колин Роджерс","category":6},{"start":"1339690800","stop":"1339696800","title":"Дом на Кэрролл-Стрит","desc":"Действие разворачивается в США 1950-х годов, в эпоху маккартизма. Молодая коммунистка Эмили Крейн потеряла место редактора в журнале \"Life\" за \"подрывную деятельность\". В поисках работы, она нанимается на службу к пожилой женщине. Находясь в доме старой леди, Эмили случайно свидетельницей спора, разгоревшегося у соседей и, таким образом, случайно узнаёт важную тайну. Она посвящает в свой секерт влюблённого в неё агента ФБР, ещё не зная, что наж ней самой нависла смертельная угроза. Кеннет Уэлш, Роберт Стэнтон, Джеймс Ребхорн, Шерман Ховард, Келли Макгиллис, Джессика Тэнди, Джефф Дэниэлс, Элис Драммонд, Трей Уилсон, Борис Лёскин, Майкл Флэнеган, Мэнди Патинкин, Джонатан Хоган, Римак Рамсей, Кристофер Бухгольц, Чарльз МакКоэн, Рэндл Мелл, Пол Спэрер, Мэри Дайвни, Билл Моор, Фредерик Рольф, Анна Бергер, Клифф Кадни, Уильям Дафф-Гриффин, Джордж Эде, Джэйми Шеридан, П.Дж. Бэрри, Марат Юсим, Джон Рэндольф Джонс, Маив МакГуайр, Грегори Джбара, Тони Каррейро, Джим Бэбчак, Элизабет А. Рейлли, Скип Роуз, Фрэнк Пэттон","category":6},{"start":"1339696800","stop":"1339702200","title":"Взломщики","category":6},{"start":"1339702200","stop":"1339706760","title":"Моя новая машина","desc":"У Тревиса и Стефани через несколько дней должна состояться свадьба. Перед торжеством молодой человек покупает автомобиль, который на поверку оказывается не таким уж и хорошим приобретением... Бэрри Корбин, Лесли Хоуп, Джордж Ньюберн, Фрэнсис Ли МакКейн, Кимберли Фостер, Энтони Джиари, Пэтрика Дарбо","category":6},{"start":"1339706760","stop":"1339712700","title":"Берегись!","desc":"\"Берегись\" - это игра детства, которую четверо приятелей всерьёз переносят на ту пору жизни, когда юность давно закончилась, а по-настоящему взрослая жизнь только начинается. Эквивалентное название этой игры - \"Шутливый розыгрыш приятеля\". Однако, по понятной причине, смеются только те, которые разыгрывают. Другим же не всегда весело. Главное не перейти грани... ведь есть в жизни вещи, над которыми смеяться запрещено. Джон К. МакГинли, Том Сайзмор, Синтия Стивенсон, Джон Тенни, Сьюзи Эймис, Питер Галлахер, Лили Тейлор, Терри Хоукс, Джордана Капра","category":6},{"start":"1339712700","stop":"1339718400","title":"Клетка для чудиков","category":6},{"start":"1339718400","stop":"1339725600","title":"Вор","desc":"Фрэнк - эксперт по вскрытию сейфов, профессионал высшей пробы, и работы для него всегда хватает. Но он уже побывал за решеткой и возвращаться туда не собирается. Нужен всего один, но верный взлом. И тут дразнящая мечта о будущем заставляет его потерять осторожность: поддавшись искушению, матерый волк-одиночка соглашается поработать на крупного мафиози! Капкан захлопнулся, разовых контрактов с мафией не бывает. Лучший друг Фрэнка убит, любимая женщина - в руках бандитов, а сам он становится их собственностью... Джеймс Каан, Джеймс Белуши, Деннис Фарина, Роберт Проски, Тьюзди Уэлд, Уилли Нельсон, Том Сигнорелли, Ник Никеас, В.Р. Браун, Норм Тобин","category":6},{"start":"1339725600","stop":"1339731300","title":"Ночная игра","desc":"На пляжах Хьюстона происходят жестокие убийства молодых женщин. Единственной зацепкой для полиции становится факт, что убийства совершаются только в те дни, когда происходят матчи местной бейсбольной команды. Карен Янг, Пол Глисон, Лейн Смит, Рой Шайдер, Ричард Брэдфорд, Карлин Глинн, Энтони Палмер, Алекс Моррис","category":6},{"start":"1339731300","stop":"1339736100","title":"Операция \"Бикини\"","desc":"Вторая мировая война. Американская субмарина держит курс на остров Бикини на юге Тихого океана, чтобы уничтожить остатки другой затонувшей лодки того же типа, на борту которой есть ценное радарное оборудование и которое не должно попасть в руки врага. В то же время командование японского флота посылает туда свои корабли, так как стоит вопрос о контроле над Тихим океаном. Всё это постепенно выливается в крупное противостояние из-за того, что силы на обеих сторонах наращиваются и расширяются. Аки Алеонг, Скотт Брейди, Джим Бакус, Тэб Хантер, Фрэнки Авалон, Гари Кросби, Майкл Данте, Джоди МакКри, Марк Кэвелл","category":6},{"start":"1339736100","stop":"1339740900","title":"Колодец и маятник","desc":"1546 год. Испания. Получив известие о смерти своей сестры Элизабет, Франсис Барнард отправляется выказать соболезнование ее мужу, аристократу Николасу Медине. Но Франсис решает задержаться в его замке, не получив вразумительных объяснений причин, из-за которых умерла Элизабет. Но Медина, который в детстве стал свидетелем того, как его отец, участник испанской инквизиции, замучил до смерти его мать и дядю, сам находится на грани умственного расстройства, полагая, что он похоронил Элизабет, когда она была еще жива... Джон Керр, Барбара Стил, Луана Андерс, Винсент Прайс, Энтони Кэрбон, Патрик Вествуд","category":6},{"start":"1339740900","stop":"1339746600","title":"Малыш Галахад","desc":"Бывший солдат Уолтер Гулик возвращается на родину в Нью-Йорк. Не сумев устроиться механиком, Уолтер начинает работать спарринг-партнёром в боксёрской школе, и вскоре окружающие начинают замечать в нём серьёзный спортивный потенциал. Чарльз Бронсон, Гиг Янг, Дэвид Льюис, Элвис Пресли, Лола Олбрайт, Джоан Блэкман","category":6},{"start":"1339746600","stop":"1339752300","title":"Канун Рождества","desc":"Энергичная и эксцентричная обладательница миллионного состояния Аманда Кингсли в преддверии Рождества нанимает детектива, чтобы тот разыскал ее внуков. Ей хочется пригласить их к себе в Нью-Йорк на свой последний рождественский ужин. Артур Хилл, Кейт Рид, Лоретта Янг, Тревор Ховард, Рон Лайбмен, Патрик Кэссиди, Чарльз Фрэнк, Сизон Хабли","category":6},{"start":"1339752300","stop":"1339758900","title":"Королева сердец","desc":"Хотя эта трагикомедия снята на английском языке, создается впечатление, что фильм - итальянский, настолько созвучен он итальянскому кино. Молодая красавица Роза убегает из дома, чтобы не выходить замуж за богатого, но не любимого ею человека. Так начинаются её приключения, порой смешные, а порой и грустные. Ронан Виберт, Витторио Дузе, Джозеф Лонг, Анита Дзагария, Эйлин Вэй, Витторио Амандола, Стефано Спагноли, Алек Брегонци, Матильда Торп, Энтони Мандзони, Сидни Кин, Рэй Мариони, Сара Хэдэвей, Йен Хоукс, Джимми Ламберт, Ли Симпсон, Джейсон Раш, Тат Уолли, Фрэнк Кода, Майкл Мирс, Николя Кимбер, Джейн Холлоувуд","category":6},{"start":"1339758900","stop":"1339765500","title":"Тень волка","category":6},{"start":"1339765500","stop":"1339775700","title":"Мост слишком далеко","desc":"В сентябре 1944 года, после успешного вторжения в Нормандию, союзники готовят тайную операцию \"Маркет Гарден\": дерзкий план, призванный быстро положить конец Второй мировой войне путем воздушного налета на Германию и уничтожения всех военных заводов Рейха. Однако сочетание неудачной боевой тактики, ошибочных разведданных, невезения и плохой погоды привело к катастрофе.","category":6},{"start":"1339775700","stop":"1339782300","title":"Гори!","desc":"Начало XIX века. Сэр Уильям Уолкер отправляется на далекий остров Кеймада в одну из португальских колоний. Его задача - нарушить сахарную монополию, удерживаемую португальцами. Для этого сэр Уильям провоцирует бунт рабов на плантациях. \"Революция\" проходит удачно. Уолкер возвращается домой героем Британии. Но через 10 лет ему приходится вернуться на остров для того, чтобы подавить антибританское восстание, поднятое его бывшими соратниками... Марлон Брандо, Джампьеро Альбертини, Ренато Сальватори, Норман Хилл, Дэна Гиа, Томас Лайонс, Джозеф П. Персауд","category":6},{"start":"1339782300","stop":"1339783200","title":"Большой экран MGM"},{"start":"1339783200","stop":"1339789500","title":"Заговор Уилби","desc":"После десяти лет тюремного заключения Шэк Туала освобожден Верховным судом. Но Шэк один из тех обреченных людей, чье пребывание на свободе оказывается скоротечным: после стычки с полицией он вынужден пуститься в бега в компании британского инженера Джима Кеога. Единственный путь для товарищей по несчастью - бежать из страны. После разных ухищрений им удается заполучить самолет, чтобы перебраться через границу по воздуху. Но майор тайной полиции Хорн неумолимо идет по следу беглецов... Майкл Кейн, Никол Уильямсон, Саид Джаффри, Сидни Пуатье, Персис Хамбатта, Прунелла Джи, Рейк де Гойер","category":6},{"start":"1339789500","stop":"1339795200","title":"Взломщики","category":6},{"start":"1339795200","stop":"1339801800","title":"Тайны исповеди","category":6},{"start":"1339801800","stop":"1339808100","title":"Комфорт незнакомцев","desc":"Молодая пара из Англии приезжает в Венецию. Они не муж и жена. Они просто возлюбленные. Мать двоих маленьких детей Мэри и ее более молодой избранник Колин. Наверное они бы поженились, вернувшись домой, и жили бы долго и счастливо. Однако в Венеции им повстречалась еще одна пара. Супружеская пара. Роберт и Кэролайн. Очень странная пара с такими же странными намерениями... Руперт Эверетт, Хелен Миррен, Кристофер Уокен, Наташа Ричардсон, Джанкарло Превиати, Марио Котоне, Фабрицио Кастеллани, Россана Кангиари, Манфреди Аликво, Дэниэл Франко","category":6},{"start":"1339808100","stop":"1339813800","title":"Ну и девушки!","desc":"Студент колледжа Майкл приезжает на Рождество в Канаду, чтобы провести его с семьей своей подружки Габриэллы. Однако та сразу заявляет, что больше его не любит. Вынужденный остаться на праздники в доме Габриэллы, Майкл обнаруживает, что ее семья очень странная. Отец, писатель, постоянно ходит по дому обнаженным. Бабушка принимает Майкла за своего покойного мужа, а сестры Габриэллы проявляют к нему явный интерес... Дженнифер Коннелли, Патрик Демпси, Лиля Кедрова, Шила Келли, Эшли Гринфилд, Андре Грегори, Лэнс Эдвардс, Флоринда Болкан","category":6},{"start":"1339813800","stop":"1339821300","title":"Возвращение человека по прозвищу Конь","desc":"Человек по прозвищу Конь возвращается из Англии для того, чтобы исправить зло, причиненное индейскому племени белыми людьми. Ричард Харрис, Джеффри Льюис, Гэйл Сондергаард, Уильям Лаккинг, Хорхе Руссек, Хорхе Луке, Клаудио Брук, Энрике Лусеро, Рехино Эрерра","category":6},{"start":"1339821300","stop":"1339827000","title":"Легенда о Джоне Линго","desc":"Когда на остров Малио обрушиваются жестокие шторма, островитяне обращаютcя к богам. Но все, что они получают, - каноэ, в котором лежит маленький мальчик. Однако, вождь племени считает ребенка подарком богов и объявляет его своим сыном и будущим вождем. Далеко на тропическом острове мальчик-сирота по имени Тамма, нелюбимый в своем клане и находящий утешение в обществе такой же отверженной Маханы - обидчивой девчонки, страдающей от своей невзрачной внешности. Когда Тамма уплыл в море в поисках новой жизни, он обещал Махане однажды вернуться за ней. Но путешествие Таммы привело его к Джонни Линго, богатому торговцу, который сделал Тамму своим учеником и наследником. Теперь, когда у Таммы новая жизнь, он должен понять, что цена человека заключается не в его богатстве, а в его любви, дружбе, и, в его случае, сдержания обещания, данного в прошлом. Равири Паратене, Джордж Хинар, Джо Фолау, Хори Ахипене, Джим Перри","category":6},{"start":"1339827000","stop":"1339833000","title":"Соль и Перец","desc":"Совладельцы развлекательного клуба невольно оказываются в центре заговора, целью которого является развязывание мировой войны. Полиция подозревает их в убийстве. Разведки ведут с ними свою игру. Сумеют ли они оправдаться и разрушить зловещие планы или чем дальше, тем больше завязнут в паутине интриг? Питер Лоуфорд, Майкл Бейтс, Грэм Старк, Эрнест Кларк, Джон Ле Мезюрье, Сэмми Дэвис-мл., Илона Роджерс, Джинн Роланд","category":6},{"start":"1339833000","stop":"1339838400","title":"Пале-рояль","desc":"Джеральд Прайс недоволен своей работой в рекламном агентстве. Он хочет большего - например, открыть свое собственное дело. Впрочем, с работы его и так увольняют. На улице он встречает прекрасную Одессу Малдун и влюбляется в нее. Последовав за ней в ночной клуб \"Пале-Рояль\", он попадает в компанию гангстеров, ибо ее любовником оказывается Тони Дикарло, необузданный, жестокий парень, чуть что хватающийся за оружие. Босс мафии берет Джеральда сначала на работу шофером, а потом поручает управлять полулегальными компаниями, так как Джеральд не только обладает честной, вызывающей доверие внешностью, но и полон блестящих, новаторских идей. Тони же за убийство полицейского он отстраняет от дел. Джеральд становится любовником Одессы, но Тони не из тех, кто забывает обиду... Ким Коутс, Дин Стокуэлл, Ким Кэтролл, Мэтт Крэвен, Майкл Хоган, Брайан Джордж, Ди МакКафферти, Виктор Эртманис","category":6},{"start":"1339838400","stop":"1339843500","title":"Хантер: вновь на страже закона","desc":"Лейтенант полиции Ник Хантер, временно отстраненный от работы из-за ложного обвинения в краже наркотиков, едет в Сан-Диего. Здесь он встречается со своей бывшей напарницей Ди Ди МакКолл, и они начинают расследовать запутанное дело с участием бывшего сотрудника КГБ. Фрэнк Грилло, Питер Дж. Лукас, Сэл Лопес, Майк Гомез, Фред Драйер, Стефани Крамер, Сэм Хеннингс, Мередит Хант, Дэвид Грант Райт, Сид Шэм","category":6},{"start":"1339843500","stop":"1339853700","title":"Великий побег","desc":"Американские, британские и канадские военнопленные осуществляют массовый побег из немецкого лагеря во время Второй мировой войны. В ролях: Стив МакКуин, Джеймс Гарнер, Чарльз Бронсон, Ричард Аттенборо, Джеймс Кобурн, Дональд Плезенс.","category":6},{"start":"1339853700","stop":"1339861500","title":"Битва за Британию","category":6},{"start":"1339861500","stop":"1339862400","title":"Большой экран MGM"},{"start":"1339862400","stop":"1339869600","title":"Сальвадор","category":6},{"start":"1339869600","stop":"1339877100","title":"Излучины Миссури","category":6},{"start":"1339877100","stop":"1339883400","title":"Заговор Уилби","desc":"После десяти лет тюремного заключения Шэк Туала освобожден Верховным судом. Но Шэк один из тех обреченных людей, чье пребывание на свободе оказывается скоротечным: после стычки с полицией он вынужден пуститься в бега в компании британского инженера Джима Кеога. Единственный путь для товарищей по несчастью - бежать из страны. После разных ухищрений им удается заполучить самолет, чтобы перебраться через границу по воздуху. Но майор тайной полиции Хорн неумолимо идет по следу беглецов... Майкл Кейн, Никол Уильямсон, Саид Джаффри, Сидни Пуатье, Персис Хамбатта, Прунелла Джи, Рейк де Гойер","category":6},{"start":"1339883400","stop":"1339891500","title":"Эквус","desc":"Психиатр Мартин Дайсарт расследует дикий случай - ослепление шести лошадей металлическим шипом в конюшне Гэмпшира, в Великобритании. Злодеяние было совершено скромным семнадцатилетним парнем по имени Алан Стрэнг, который является единственным сыном самоуверенного, но робкого отца и благородной, религиозной матери. Дайсарт обнаруживает демонов внутри мальчика и сталкивается лицом к лицу со своими собственными. Дженни Эгаттер, Джоан Плоурайт, Хэрри Эндрюс, Ричард Бёртон, Питер Фёрт, Кейт Рид, Джон Уаймэн, Колин Блэйкли, Кен Джеймс","category":6},{"start":"1339891500","stop":"1339899000","title":"Парк Горького","category":6},{"start":"1339899000","stop":"1339905000","title":"Эдди","desc":"Чернокожая баскетбольная фанатка Эдди, с детства обожающая команду \"Никс\" и тренирующая ребятишек в своем квартале, страшно расстраивается из-за того, что ее команда все время проигрывает. А виной всему, как она считает, - тренер. Случайное знакомство с новым хозяином, купившим команду, эксцентрическое поведение самой Эдди, плюс невероятное стечение обстоятельств, и... она становится новым тренером этих профессионалов НБА. Как ей удалось заставить прекрасных спортсменов играть дружно, а не \"тянуть на себя одеяло\", любители комедии предпочтут узнать сами. В ролях: Вупи Голдберг, Деннис Фарина, Джон Бенджамин Хикки, Джон Сэлли, Лайза Энн Уолтер, Ричард Дженкинс, Трой Байер, Фрэнк Ланджелла","category":6},{"start":"1339905000","stop":"1339915200","title":"Крошка Доррит","desc":"Экранизация одноименного романа Чарльза Диккенса о семействе банкрота Уильяма Доррита, который 20 лет провел в долговой тюрьме. Его дочь Эми - добрая, отзывчивая девушка, работающая не покладая рук для того, чтобы вызволить отца. Наконец, в один прекрасный момент ей повезло. Сирил Кьюсак, Дерек Джекоби, Алек Гиннесс, Джоан Гринвуд, Макс Уолл, Патриция Хейс, Сара Пикеринг, Амельда Браун, Дэниэл Чатто","category":6},{"start":"1339915200","stop":"1339926000","title":"Крошка Доррит","desc":"Экранизация одноименного романа Чарльза Диккенса о семействе банкрота Уильяма Доррита, который 20 лет провел в долговой тюрьме. Его дочь Эми - добрая, отзывчивая девушка, работающая не покладая рук для того, чтобы вызволить отца. Наконец, в один прекрасный момент ей повезло. Сирил Кьюсак, Дерек Джекоби, Алек Гиннесс, Джоан Гринвуд, Макс Уолл, Патриция Хейс, Сара Пикеринг, Амельда Браун, Дэниэл Чатто","category":6},{"start":"1339926000","stop":"1339932000","title":"Наброски","desc":"Дружили с детства трое друзей. Один из них заболел лейкемией, и жить ему осталось не больше месяца. Вместе они отправляются в последнее путешествие к морю в Лос-Анджелес. По дороге с ними происходит много забавных приключений, окрашенных грустью и любовью. В ролях: Си Томас Хауэлл, Джейсон Бэйтмэн, Джонатан Силвермэн, Энни Поттс, Криста Тесрэу, Энни Поттс, Эйрлин Эппер. ","category":6},{"start":"1339932000","stop":"1339932900","title":"Большой экран MGM"},{"start":"1339932900","stop":"1339939800","title":"Повесь их повыше","desc":"Джеда Купера ошибочно приняли за грабителя и убийцу, угнавшего чужой скот. Продажный судья Уилсон приговорил героя к \"суду линча\" через повешение. Раненый Ковбой чудом остался жив, только потому, что местный шериф подрезал веревку... В ролях: Брюс Дерн, Эд Бигли, Клинт Иствуд, Пэт Хингл, Брюс Дерн, Алан Хейл мл., Арлин Голонка. ","category":6},{"start":"1339939800","stop":"1339946400","title":"Безумие короля Георга","desc":"Король Англии Георг III благополучно правит страной уже 30 лет... Слишком долгий срок для одного монарха - так считают его взрослые сыновья. За внешним блеском королевского двора скрываются интриги и жестокая борьба за власть... Джим Картер, Руперт Эверетт, Хелен Миррен, Найджел Хоторн, Иэн Холм, Аманда Донохью, Руперт Грейвз, Джулиан Райнд-Татт, Джулиан Уэдэм","category":6},{"start":"1339946400","stop":"1339956000","title":"Путешествие в Индию","desc":"Действие этого фильма происходит в двадцатые годы двадцатого века. Столкновение культур Востока и Запада показано на материале нетривиальной поездки молодой своенравной англичанки в Индию. Джеймс Фокс, Арт Малик, Джуди Дэвис, Майкл Калвер, Виктор Банерджи, Ричард Уилсон, Алек Гиннесс, Пегги Эшкрофт, Найджел Хэверс, Антония Пембертон","category":6},{"start":"1339956000","stop":"1339962600","title":"Принесите мне голову Альфредо Гарсия","desc":"Американец Бенни, заброшенный богом и судьбой в занюханный мексиканский городок, работает тапером. Все его проблемы могут решить деньги, которых нет. Но однажды ему предлагают приличную сумму - 10 тысяч долларов. Для этого он должен всего-навсего доставить крупному мексиканскому землевладельцу голову некоего Альфредо Гарсиа - человека, от которого беременна его дочь. В ролях: Гиг Янг, Изела Вега, Крис Кристофферсон, Уоррен Оутс","category":6},{"start":"1339962600","stop":"1339970100","title":"Излучины Миссури","category":6}]