[{"start":"1339304400","stop":"1339308000","title":"Красные фонтаны","desc":"Международный фонд культурных инноваций. История о ветеране Великой Отечественной войны. Он приглашен в Москву на официальное празднование 65-летия Победы, где должен был принять участие в параде на Красной площади. Владимир Земляникин, Сергей Шарифулин","category":6},{"start":"1339308000","stop":"1339313700","title":"Служу России!"},{"start":"1339313700","stop":"1339318800","title":"Два капитана (1-я серия)","category":5},{"start":"1339318800","stop":"1339319700","title":"Новости"},{"start":"1339319700","stop":"1339333200","title":"Два капитана (2-я и 3-я серии)","category":5},{"start":"1339333200","stop":"1339336800","title":"Крылья России"},{"start":"1339336800","stop":"1339337700","title":"Новости"},{"start":"1339337700","stop":"1339353000","title":"Два капитана (4-я - 6-я серии)","category":5},{"start":"1339353000","stop":"1339359600","title":"Школьный вальс","desc":"Еще одна пронзительная и, несмотря ни на что, светлая история первой любви. Десятиклассники Зося и Гоша неразлучны - кажется, что они созданы друг для друга. Но внезапно Гоша с легкостью предает свою любовь, а Зося, став мамой, взрослеет в одночасье: материнство и чувство ответственности за сына не оставляют в ее душе места для обид и переживаний В ролях: Елена Цыплакова, Нина Меньшикова, Юрий Соломин, Евгения Симонова, Елена Цыплакова, Сергей Насибов","category":6},{"start":"1339374600","stop":"1339380000","title":"Мы жили по соседству","desc":"Счастливые дни первой любви восьмиклассников потускнели, когда они убедились в том, что Надина мама и недавно овдовевший Сережин папа любят друг друга и, похоже, скоро быть свадьбе. Проверяя прочность их любви, подростки очень скоро забыли про собственные чувства и не заметили, как дружба перешла в заговор, который привел их к вражде... В ролях: Андрей Мартынов, Вера Васильева, Елена Проклова, Жанна Прохоренко","category":6},{"start":"1339380000","stop":"1339386300","title":"Девушка с гитарой","category":6},{"start":"1339386300","stop":"1339390800","title":"Семеро солдатиков","desc":"Современная сказка. Скучающий без друзей семилетний Олежка написал письмо в газету с просьбой прислать ему оловянных солдатиков. И вот в его деревне появились семеро настоящих солдат, которых звали Понедельник, Вторник, Среда, Четверг, Пятница, Суббота и Воскресенье. В ролях: Алеша Кузьмищев, Вера Панасенкова, Володя Почепаев, Геннадий Чихачев","category":6},{"start":"1339390800","stop":"1339394700","title":"Мультфильмы"},{"start":"1339394700","stop":"1339398300","title":"Крылья России"},{"start":"1339398300","stop":"1339405200","title":"Гусарская баллада","category":6},{"start":"1339405200","stop":"1339406100","title":"Новости"},{"start":"1339406100","stop":"1339415400","title":"Приступить к ликвидации","desc":"Весна 1945 года. На освобожденной территории Западной Белоруссии в окрестностях города Гродно действует вооруженная банда, возглавляемая матерым уголовником, бывшим пособником нацистов Болеславом Круком. Опергруппа МУРа проводит операцию по ликвидации банды, привлекая к ней Алтунина, бывшего военного летчика, ставшего дезертиром и пособником бандитов, тем самым давая ему шанс искупить свою вину. В ролях: Борис Сморчков, Виктор Шульгин, Иван Косых, Леонид Белозорович, Надежда Бутырцева, Олег Стриженов, Александр Галибин, Александр Пашутин, Василий Лановой, Владимир Гусев, Георгий Юматов, Михаил Жигалов","category":6},{"start":"1339415400","stop":"1339417500","title":"Тайны забытых побед"},{"start":"1339417500","stop":"1339423200","title":"Внимание! Всем постам...","desc":"Бывший десантник Виктор Кольцов поступил на работу в милицию. Однажды, возвращаясь с дежурства, он заметил в подворотне подозрительного человека и узнал в нем особо опасного преступника, объявленного в розыск. Начав преследование, доблестный милиционер получает тяжелое ранение, но сдаваться не собирается... В ролях: Дмитрий Цыганков, Леонид Боровиков, Анатолий Грачев, Андрей Ростоцкий, Вера Сотникова","category":6},{"start":"1339423200","stop":"1339424100","title":"Новости"},{"start":"1339424100","stop":"1339433400","title":"Кодовое название \"Южный гром\"","desc":"Великая Отечественная война. В условиях чрезвычайной секретности подготавливается Ясско-Кишиневская операция. Немецкая разведка стремится всеми средствами разгадать планы советского командования. С этой целью ее агенты пытаются шантажировать сотрудника контрразведки майора Чумакову. Советской разведчице удается умело дезориентировать врага. В ролях: Алла Покровская, Вячеслав Шалевич, Михаил Волков, Клара Лучко, Виктор Бурхарт, Эдуард Марцевич, Михаил Погоржельский. ","category":6},{"start":"1339433400","stop":"1339463400","title":"Война и мир (1-я - 4-я серии)","category":6},{"start":"1339463400","stop":"1339466400","title":"Сергей Королев - Вернер вон Браун: дуэль титанов","category":6},{"start":"1339466400","stop":"1339472100","title":"Окончание передач"},{"start":"1339472100","stop":"1339477200","title":"Финист - Ясный Сокол","desc":"Фильм по мотивам русских народных сказок и одноименной повести Н. Шестакова рассказывает о победе богатыря Финиста, прозванного Ясным Соколом, над воинством злого и коварного ворога Картауса. В ролях: Вячеслав Воскресенский, Михаил Пуговкин, Людмила Хитяева, Светлана Орлова, Георгий Милляр, Георгий Вицин, Михаил Кононов, Гликерия Богданова-Чеснокова, Мария Барабанова, Анна Строганова. ","category":6},{"start":"1339477200","stop":"1339480800","title":"Мультфильмы"},{"start":"1339480800","stop":"1339482000","title":"Победоносцы. (Василевский А.М.)","category":6},{"start":"1339482000","stop":"1339491600","title":"Россия молодая","category":5},{"start":"1339491600","stop":"1339492500","title":"Новости"},{"start":"1339492500","stop":"1339506600","title":"Россия молодая","category":5},{"start":"1339506600","stop":"1339509600","title":"Твердыни мира. (Кремли России)","category":6},{"start":"1339509600","stop":"1339510500","title":"Новости"},{"start":"1339510500","stop":"1339519800","title":"Россия молодая","category":5},{"start":"1339519800","stop":"1339531200","title":"Война и мир (1-я - 4-я серии)","category":6},{"start":"1339531200","stop":"1339542900","title":"Эскадрон гусар летучих","category":6},{"start":"1339542900","stop":"1339549200","title":"Девушка с гитарой","category":6},{"start":"1339549200","stop":"1339549800","title":"Воины мира (Илья Муромец)"},{"start":"1339549800","stop":"1339552800","title":"Сергей Королев - Вернер фон Браун: дуэль титанов"},{"start":"1339552800","stop":"1339556700","title":"Василий Буслаев","category":6},{"start":"1339556700","stop":"1339558500","title":"Сергей Королев - Вернер фон Браун: дуэль титанов"},{"start":"1339558500","stop":"1339558800","title":"Финист - Ясный сокол","desc":"Фильм по мотивам русских народных сказок и одноименной повести Н. Шестакова рассказывает о победе богатыря Финиста, прозванного Ясным Соколом, над воинством злого и коварного ворога Картауса. В ролях: Вячеслав Воскресенский, Михаил Пуговкин, Людмила Хитяева, Светлана Орлова, Георгий Милляр, Георгий Вицин, Михаил Кононов, Гликерия Богданова-Чеснокова, Мария Барабанова, Анна Строганова. ","category":6},{"start":"1339558800","stop":"1339563600","title":"Белая земля (1-я серия)","desc":"Детектив. Беларусьфильм, 1971г. Режиссер: Александр Карпов. В ролях: Паул Буткевич, Улдис Пуцитис, Олег Янковский, Ольга Селезнева. Операция \"Хольцауге\" - фашистский план уничтожения советских кораблей и самолетов на подступах к Мурманску, реализация которого состоялась в 1942 году. У острова Безымянный, налетев на мины, затонул советский корабль, а чудом спасшийся инженер Окулич попал в плен. Однако сумел освободиться и даже прихватил с собой немецкого офицера Риттера. За неделю трудного пути к материку он узнает от немца о плане \"Хольцауге\". Через 30 лет на острове Безымянном при строительстве астрофизической станции происходит взрыв. И теперь Окуличу предстоит выяснить все подробности старой операции в Мюнхене...","category":5},{"start":"1339563600","stop":"1339566000","title":"Мультфильмы"},{"start":"1339566000","stop":"1339567200","title":"Твердыни мира (Кремли России)"},{"start":"1339567200","stop":"1339568400","title":"Победоносцы (Василевский А.М.)"},{"start":"1339568400","stop":"1339568700","title":"Россия Молодая (1-я и 2-я серии)","category":5},{"start":"1339568700","stop":"1339578000","title":"Кодовое название \"Южный гром\"","desc":"Великая Отечественная война. В условиях чрезвычайной секретности подготавливается Ясско-Кишиневская операция. Немецкая разведка стремится всеми средствами разгадать планы советского командования. С этой целью ее агенты пытаются шантажировать сотрудника контрразведки майора Чумакову. Советской разведчице удается умело дезориентировать врага. В ролях: Алла Покровская, Вячеслав Шалевич, Михаил Волков, Клара Лучко, Виктор Бурхарт, Эдуард Марцевич, Михаил Погоржельский. ","category":6},{"start":"1339578000","stop":"1339578900","title":"Новости"},{"start":"1339578900","stop":"1339582500","title":"Россия Молодая (3-я - 5-я серии)","category":5},{"start":"1339582500","stop":"1339588800","title":"Большая игра (1-я и 2-я серии)","desc":"Фильм о противостоянии российской и английской службы внешней разведки и о разоблачении структурами КГБ агента, завербованного английской разведкой. А. Рапопорт, Д. Миллер, О. Недоводина, С. Карякин, С. Юшкевич, Е. Никитина","category":5},{"start":"1339588800","stop":"1339589700","title":"Новости"},{"start":"1339589700","stop":"1339593000","title":"Колье Шарлотты (1-я серия)","desc":"Расследование убийства выводит КГБ на след преступной группы, переправляющей за границу ювелирные ценности. В ролях: Евгений Киндинов, Игорь Янковский, Юрий Кузнецов, Елена Соловей, Игорь Ледогоров, Кирилл Лавров","category":5},{"start":"1339593000","stop":"1339596000","title":"Твердыни мира (Кремли России)"},{"start":"1339596000","stop":"1339596900","title":"Новости"},{"start":"1339596900","stop":"1339597800","title":"Россия Молодая (6-я - 9-я серии)","category":5},{"start":"1339597800","stop":"1339600800","title":"Броня России"},{"start":"1339600800","stop":"1339601700","title":"Битва империй (\"Израиль\". Часть 12-я)"},{"start":"1339601700","stop":"1339607100","title":"Сквозь огонь","desc":"Война застала Павла и его мать далеко от Ленинграда, где они жили. Вскоре они оказались на территории, оккупированной фашистами. Когда мать по доносу предателя арестовали, юноша пешком пошел в Ленинград. Партизан-разведчик Савелий привел его в свой дом, а через две зимы Павел вернулся в Ленинград уже настоящим солдатом. В ролях: Алексей Булдаков, Григорий Кричевский, Татьяна Бедова","category":6},{"start":"1339607100","stop":"1339610400","title":"Тайная стража (10-я серия)","desc":"Сотрудники оперативно-поисковой службы ФСБ России получают задание - обезвредить группу террористов, тайно орудующих на одном из рынков столицы. Но прежде чекисты должны провести расследование, чтобы ни один из преступников не ушел от справедливого возмездия. Группа подполковника Зимородка получает задание внедриться в ряды сомнительных личностей - обитателей рынка... В ролях: С. Маховиков, Е. Сидихин, С. Шнырев, Е. Панова, В. Литвинов, Е. Захарова. ","category":5},{"start":"1339610400","stop":"1339612200","title":"Новости"},{"start":"1339612200","stop":"1339617000","title":"Зося","category":6},{"start":"1339617000","stop":"1339617600","title":"Мини-футбол. Чемпионат России. Суперлига. Плей-офф. Финал","category":7},{"start":"1339617600","stop":"1339623900","title":"Эскадрон гусар летучих","category":6},{"start":"1339623900","stop":"1339629300","title":"Для Москвы и области вещание по спутниковым и кабельным сетям с 1.45 до 6.00"},{"start":"1339629300","stop":"1339634100","title":"Девушка с гитарой","category":6},{"start":"1339634100","stop":"1339639200","title":"Комета","desc":"В разгар курортного сезона самые энергичные и находчивые отдыхающие поселяются на бутафорском корабле, приготовленном для съемок фильма. Сторож пускает слух о приближающейся комете - и среди \"дикарей\" начинается паника... В ролях: Анатолий Кузнецов, Валентин Смирнитский, Владимир Басов, Георгий Милляр, Дмитрий Золотухин, Надежда Семенцова","category":6},{"start":"1339639200","stop":"1339643400","title":"Великолепная \"Восьмерка\" (Часть 1-я. \"Шаг за шагом\")"},{"start":"1339643400","stop":"1339645200","title":"Оружие ХХ века"},{"start":"1339645200","stop":"1339650000","title":"Белая земля (2-я серия)","desc":"Детектив. Беларусьфильм, 1971г. Режиссер: Александр Карпов. В ролях: Паул Буткевич, Улдис Пуцитис, Олег Янковский, Ольга Селезнева. Операция \"Хольцауге\" - фашистский план уничтожения советских кораблей и самолетов на подступах к Мурманску, реализация которого состоялась в 1942 году. У острова Безымянный, налетев на мины, затонул советский корабль, а чудом спасшийся инженер Окулич попал в плен. Однако сумел освободиться и даже прихватил с собой немецкого офицера Риттера. За неделю трудного пути к материку он узнает от немца о плане \"Хольцауге\". Через 30 лет на острове Безымянном при строительстве астрофизической станции происходит взрыв. И теперь Окуличу предстоит выяснить все подробности старой операции в Мюнхене...","category":5},{"start":"1339650000","stop":"1339651200","title":"Новости"},{"start":"1339651200","stop":"1339653900","title":"Конец фильма"},{"start":"1339653900","stop":"1339661100","title":"Дочки-матери","desc":"Однажды в благополучной московской семье появляется девушка из провинции, которая объявляет себя дочерью хозяйки дома. Вскоре выясняется, что вышло недоразумение, но эта встреча меняет жизнь не только юной героини фильма, но и тех, в чей дом она пришла незваной гостьей В ролях: Зураб Кипшидзе, Любовь Калюжная, Любовь Полехина, Светлана Смехнова, Татьяна Паркина, Иннокентий Смоктуновский, Лариса Удовиченко, Сергей Герасимов, Тамара Макарова","category":6},{"start":"1339661100","stop":"1339664400","title":"Тайная стража (10-я серия)","desc":"Сотрудники оперативно-поисковой службы ФСБ России получают задание - обезвредить группу террористов, тайно орудующих на одном из рынков столицы. Но прежде чекисты должны провести расследование, чтобы ни один из преступников не ушел от справедливого возмездия. Группа подполковника Зимородка получает задание внедриться в ряды сомнительных личностей - обитателей рынка... В ролях: С. Маховиков, Е. Сидихин, С. Шнырев, Е. Панова, В. Литвинов, Е. Захарова. ","category":5},{"start":"1339664400","stop":"1339665300","title":"Новости"},{"start":"1339665300","stop":"1339668900","title":"Великолепная \"Восьмерка\" (Часть 2-я. \"На пути к совершенству\")"},{"start":"1339668900","stop":"1339675200","title":"Большая игра (3-я и 4-я серии)","desc":"Фильм о противостоянии российской и английской службы внешней разведки и о разоблачении структурами КГБ агента, завербованного английской разведкой. А. Рапопорт, Д. Миллер, О. Недоводина, С. Карякин, С. Юшкевич, Е. Никитина","category":5},{"start":"1339675200","stop":"1339676100","title":"Новости"},{"start":"1339676100","stop":"1339682400","title":"Колье Шарлотты (2-я серия)","desc":"Расследование убийства выводит КГБ на след преступной группы, переправляющей за границу ювелирные ценности. В ролях: Евгений Киндинов, Игорь Янковский, Юрий Кузнецов, Елена Соловей, Игорь Ледогоров, Кирилл Лавров","category":5},{"start":"1339682400","stop":"1339684200","title":"Новости"},{"start":"1339684200","stop":"1339687200","title":"Броня России"},{"start":"1339687200","stop":"1339688100","title":"Битва империй (\"Израиль\". Часть 13-я)"},{"start":"1339688100","stop":"1339693500","title":"Оленья охота","desc":"Весна 1942 года. Эшелон с эвакуировавшимися детьми из Двинского детского дома попадает под бомбардировку гитлеровцев. После налета дети оказываются на оккупированной территории в районе действий белорусского партизанского отряда. Для обнаружения народных мстителей фашисты решают использовать детей. В ролях: А. Яковлев, В. Сафонов, Е. Сабельников, М. Волонтир, М. Жигалов, Н. Гринько, Ф. Сухов. ","category":6},{"start":"1339693500","stop":"1339696800","title":"Тайная стража (11-я серия)","desc":"Сотрудники оперативно-поисковой службы ФСБ России получают задание - обезвредить группу террористов, тайно орудующих на одном из рынков столицы. Но прежде чекисты должны провести расследование, чтобы ни один из преступников не ушел от справедливого возмездия. Группа подполковника Зимородка получает задание внедриться в ряды сомнительных личностей - обитателей рынка... В ролях: С. Маховиков, Е. Сидихин, С. Шнырев, Е. Панова, В. Литвинов, Е. Захарова. ","category":5},{"start":"1339696800","stop":"1339698600","title":"Новости"},{"start":"1339698600","stop":"1339704900","title":"День командира дивизии","desc":"По одноименной документальной повести Александра Бека. Фильм посвящен ноябрьскому периоду обороны Москвы в 1941 году. Боям, проходившим по Волоколамскому направлению в районе Рождественно и Снегирей под командованием генерал-майора А.П. Белобородова. В ролях: Алексей Сафонов, Валерий Цветков, Владимир Заманский, Михаил Ульянов","category":6},{"start":"1339704900","stop":"1339711800","title":"Седьмое небо","desc":"Москвичка Ксана Георгиевна знакомится с шахтером Иваном Мазаевым и едет с ним в южный городок. Но трудная шахтерская жизнь принуждает ее вернуться к привычному укладу жизни. Она уезжает в Москву - и будет долго помнить Ивана... В ролях: Алла Ларионова , Леонид Куравлев, Николай Граббе, Николай Рыбников , Олег Жаков, Рита Гладунко","category":6},{"start":"1339711800","stop":"1339723500","title":"Любить человека","desc":"Кинороман о молодых архитекторах, строящих город в Сибири. В ролях: Анатолий Солоницын, Любовь Виролайнен, Тамара Макарова, Жанна Болотова, Иван Неганов, Михаил Зимин.","category":6},{"start":"1339723500","stop":"1339725600","title":"Оружие ХХ века"},{"start":"1339725600","stop":"1339729800","title":"Великолепная \"Восьмерка\" (Часть 2-я. \"На пути к совершенству\")"},{"start":"1339729800","stop":"1339731600","title":"Оружие ХХ века"},{"start":"1339731600","stop":"1339736400","title":"Белая земля (3-я серия)","desc":"Детектив. Беларусьфильм, 1971г. Режиссер: Александр Карпов. В ролях: Паул Буткевич, Улдис Пуцитис, Олег Янковский, Ольга Селезнева. Операция \"Хольцауге\" - фашистский план уничтожения советских кораблей и самолетов на подступах к Мурманску, реализация которого состоялась в 1942 году. У острова Безымянный, налетев на мины, затонул советский корабль, а чудом спасшийся инженер Окулич попал в плен. Однако сумел освободиться и даже прихватил с собой немецкого офицера Риттера. За неделю трудного пути к материку он узнает от немца о плане \"Хольцауге\". Через 30 лет на острове Безымянном при строительстве астрофизической станции происходит взрыв. И теперь Окуличу предстоит выяснить все подробности старой операции в Мюнхене...","category":5},{"start":"1339736400","stop":"1339737600","title":"Новости"},{"start":"1339737600","stop":"1339742700","title":"Сквозь огонь","desc":"Война застала Павла и его мать далеко от Ленинграда, где они жили. Вскоре они оказались на территории, оккупированной фашистами. Когда мать по доносу предателя арестовали, юноша пешком пошел в Ленинград. Партизан-разведчик Савелий привел его в свой дом, а через две зимы Павел вернулся в Ленинград уже настоящим солдатом. В ролях: Алексей Булдаков, Григорий Кричевский, Татьяна Бедова","category":6},{"start":"1339742700","stop":"1339747500","title":"Зося","category":6},{"start":"1339747500","stop":"1339750800","title":"Тайная стража (11-я серия)","desc":"Сотрудники оперативно-поисковой службы ФСБ России получают задание - обезвредить группу террористов, тайно орудующих на одном из рынков столицы. Но прежде чекисты должны провести расследование, чтобы ни один из преступников не ушел от справедливого возмездия. Группа подполковника Зимородка получает задание внедриться в ряды сомнительных личностей - обитателей рынка... В ролях: С. Маховиков, Е. Сидихин, С. Шнырев, Е. Панова, В. Литвинов, Е. Захарова. ","category":5},{"start":"1339750800","stop":"1339751700","title":"Новости"},{"start":"1339751700","stop":"1339755300","title":"Вернусь после Победы! Подвиг Анатолия Михеева"},{"start":"1339755300","stop":"1339761600","title":"Большая игра (5-я и 6-я серии)","desc":"Фильм о противостоянии российской и английской службы внешней разведки и о разоблачении структурами КГБ агента, завербованного английской разведкой. А. Рапопорт, Д. Миллер, О. Недоводина, С. Карякин, С. Юшкевич, Е. Никитина","category":5},{"start":"1339761600","stop":"1339762500","title":"Новости"},{"start":"1339762500","stop":"1339768800","title":"Колье Шарлотты (3-я серия)","desc":"Расследование убийства выводит КГБ на след преступной группы, переправляющей за границу ювелирные ценности. В ролях: Евгений Киндинов, Игорь Янковский, Юрий Кузнецов, Елена Соловей, Игорь Ледогоров, Кирилл Лавров","category":5},{"start":"1339768800","stop":"1339770600","title":"Новости"},{"start":"1339770600","stop":"1339774500","title":"Броня России"},{"start":"1339774500","stop":"1339779900","title":"Случай в квадрате 36-80","desc":"В Северной Атлантике, неподалеку от района, где проводят учения советские корабли Военно-Морского Флота, терпит аварию американская подводная лодка с вышедшим из строя атомным реактором. Патрульная служба ВМС США пытается сбить советский самолет-спасатель, а тем временем с неуправляемой лодки в сторону советских кораблей уже направляются две крылатые ракеты. Советские моряки, уничтожив смертоносное оружие, топят подводную лодку противника - и ликвидируют возникновение глобального конфликта. В ролях: Анатолий Кузнецов, Борис Щербаков, Ивар Калныньш, Михай Волонтир","category":6},{"start":"1339779900","stop":"1339783200","title":"Тайная стража (12-я серия)","desc":"Сотрудники оперативно-поисковой службы ФСБ России получают задание - обезвредить группу террористов, тайно орудующих на одном из рынков столицы. Но прежде чекисты должны провести расследование, чтобы ни один из преступников не ушел от справедливого возмездия. Группа подполковника Зимородка получает задание внедриться в ряды сомнительных личностей - обитателей рынка... В ролях: С. Маховиков, Е. Сидихин, С. Шнырев, Е. Панова, В. Литвинов, Е. Захарова. ","category":5},{"start":"1339783200","stop":"1339785000","title":"Новости"},{"start":"1339785000","stop":"1339800600","title":"Под ливнем пуль (1-я - 4-я серии)","desc":"До конца войны оставалось около года. Советские разведчики получают задание - проверить информацию о секретном бункере фашистов. Разведрота успешно переходит линию фронта, находит бункер, но дальше все идет не так, как было запланировано... В ролях: Кирилл Плетнев, Михаил Присмотров-Белов, Ян Цапник, Иван Моховиков, Вадим Андреев, Татьяна Арнтгольц, Алексей Ильин, Захар Ронжин, Сергей Жарков, Олег Валкман, Елизавета Арзамасова, Александр Сигуев, Любовь Омельченко, Лев Прыгунов, Сергей Удовик, Григорий Калинин, Ольга Равицкая, Юрий Лопарёв, Валерий Крупенин, Владимир Яворский, Юрий Сафаров.","category":5},{"start":"1339800600","stop":"1339807500","title":"Дочки-матери","desc":"Однажды в благополучной московской семье появляется девушка из провинции, которая объявляет себя дочерью хозяйки дома. Вскоре выясняется, что вышло недоразумение, но эта встреча меняет жизнь не только юной героини фильма, но и тех, в чей дом она пришла незваной гостьей В ролях: Зураб Кипшидзе, Любовь Калюжная, Любовь Полехина, Светлана Смехнова, Татьяна Паркина, Иннокентий Смоктуновский, Лариса Удовиченко, Сергей Герасимов, Тамара Макарова","category":6},{"start":"1339807500","stop":"1339812000","title":"Так начиналась легенда","desc":"В основе сюжета биографическо-повествовательного фильма о Юрии Гагарине - детские и юношеские годы. Во время войны ему, тогда еще ребенку, казалось, что никаких особенных событий в его жизни не происходило. Подросток вредил фашистам, помогал советским летчикам, спас братишку от расправы фельдфебеля, взял под защиту осиротевшую Настю, ставшую верной связной, участвовал в восстановлении разрушенной школы, но все это вместе взятое формировало характер первого космонавта планеты Земля... В ролях: Афанасий Кочетков, Владимир Гусев, Лариса Лужина, Наталья Величко, Татьяна Гаврилова, Юрий Григорьев, Борис Григорьев, Георгий Бурков, Майя Булгакова","category":6},{"start":"1339812000","stop":"1339817400","title":"Оленья охота","desc":"Весна 1942 года. Эшелон с эвакуировавшимися детьми из Двинского детского дома попадает под бомбардировку гитлеровцев. После налета дети оказываются на оккупированной территории в районе действий белорусского партизанского отряда. Для обнаружения народных мстителей фашисты решают использовать детей. В ролях: А. Яковлев, В. Сафонов, Е. Сабельников, М. Волонтир, М. Жигалов, Н. Гринько, Ф. Сухов. ","category":6},{"start":"1339817400","stop":"1339822800","title":"Волшебная лампа Аладдина","desc":"По мотивам одноименной арабской сказки из цикла \"Тысяча и одна ночь\". В ролях: Андрей Файт, Борис Быстров, Георгий Милляр, Додо Чоговадзе, Эммануил Геллер","category":6},{"start":"1339822800","stop":"1339826400","title":"Мультфильмы"},{"start":"1339826400","stop":"1339830900","title":"Не ходите, девки, замуж","desc":"Вернувшийся из командировки председатель колхоза с ужасом узнает, что все молодые работницы подались в город - не осталось в селе женихов. Это заставляет председателя предпринять активные действия: он не только добивается строительства нового животноводческого комплекса для привлечения молодых людей, но и организует фольклорный ансамбль, в который возвращаются все \"дезертирши\". План председателя удается: колхоз процветает, а девушек показывают по телевидению. Привлеченные работой на новом комплексе и красивыми веселыми девчатами, молодые парни хлынули в село. В ролях: Вячеслав Невинный, Нина Русланова, Светлана Рябова, Татьяна Догилева","category":6},{"start":"1339830900","stop":"1339837200","title":"Законный брак","desc":"Актер московского театра игорь и учительница музыки ольга, познакомились в ташкенте в первые месяцы войны. Тяжелая болезнь девушки и необходимость вернуться в москву стали причиной заключения фиктивного брака. Приятельские отношения между \"супругами\" продолжились в москве, но вскоре они переросли в настоящее чувство. В ролях: Вадим Александров, Галина Шостко, Елена Санаева, Игорь Кашинцев, Лариса Белогурова, Раднэр Муратов, Булат Окуджава, Игорь Костолевский, Наталья Белохвостикова, Эрнст Романов","category":6},{"start":"1339837200","stop":"1339838100","title":"Новости"},{"start":"1339838100","stop":"1339843200","title":"Случай в квадрате 36-80","desc":"В Северной Атлантике, неподалеку от района, где проводят учения советские корабли Военно-Морского Флота, терпит аварию американская подводная лодка с вышедшим из строя атомным реактором. Патрульная служба ВМС США пытается сбить советский самолет-спасатель, а тем временем с неуправляемой лодки в сторону советских кораблей уже направляются две крылатые ракеты. Советские моряки, уничтожив смертоносное оружие, топят подводную лодку противника - и ликвидируют возникновение глобального конфликта. В ролях: Анатолий Кузнецов, Борис Щербаков, Ивар Калныньш, Михай Волонтир","category":6},{"start":"1339843200","stop":"1339851300","title":"Человек с бульвара Капуцинов","category":6},{"start":"1339851300","stop":"1339855200","title":"Крылья России"},{"start":"1339855200","stop":"1339856100","title":"Новости"},{"start":"1339856100","stop":"1339866000","title":"Ошибка резидента (Часть первая - \"По старой легенде\". Часть вторая - \"Возвращение Бекаса\")","category":6},{"start":"1339866000","stop":"1339876800","title":"Судьба резидента (Часть первая - \"С открытыми картами\". Часть вторая - \"Западный шлейф\")","desc":"Продолжение фильма \"Ошибка резидента\". У сидящего под арестом агента ЦРУ Тульева оказалось достаточно времени для раздумий о собственном прошлом и будущем. Он понял, что во многом ошибался... Пересмотрев свои взгляды и убеждения, герой решает начать новую жизнь... В ролях: Андрей Вертоградов, Ефим Копелян, Жанна Болотова, Николай Граббе, Ростислав Плятт, Эве Киви, Георгий Жженов, Михаил Ножкин","category":6},{"start":"1339876800","stop":"1339891200","title":"Овод (1-я - 3-я серии)","desc":"События телесериала разворачиваются на фоне борьбы итальянских патриотов против австрийских оккупантов. В судьбе романтического юноши Артура Бертона немало неординарных событий - тайна рождения, предательство близких людей, инсценированное самоубийство, трагическая безответная любовь, пронесенная через всю жизнь... Анастасия Вертинская, Ада Роговцева, Сергей Бондарчук, Андрей Харитонов, Константин Степанков, Гиви Тохадзе, Александр Заднепровский, Стефан Добрев, Карлос Марадишвили","category":6},{"start":"1339891200","stop":"1339898400","title":"Человек с бульвара Капуцинов","category":6},{"start":"1339898400","stop":"1339904700","title":"Так начиналась легенда","desc":"В основе сюжета биографическо-повествовательного фильма о Юрии Гагарине - детские и юношеские годы. Во время войны ему, тогда еще ребенку, казалось, что никаких особенных событий в его жизни не происходило. Подросток вредил фашистам, помогал советским летчикам, спас братишку от расправы фельдфебеля, взял под защиту осиротевшую Настю, ставшую верной связной, участвовал в восстановлении разрушенной школы, но все это вместе взятое формировало характер первого космонавта планеты Земля... В ролях: Афанасий Кочетков, Владимир Гусев, Лариса Лужина, Наталья Величко, Татьяна Гаврилова, Юрий Григорьев, Борис Григорьев, Георгий Бурков, Майя Булгакова","category":6},{"start":"1339904700","stop":"1339909200","title":"Ура! У нас каникулы!","category":6},{"start":"1339909200","stop":"1339911900","title":"Мультфильмы"},{"start":"1339911900","stop":"1339912800","title":"Невидимый фронт"},{"start":"1339912800","stop":"1339917300","title":"Служу России!"},{"start":"1339917300","stop":"1339923600","title":"Выстрел в спину","category":6},{"start":"1339923600","stop":"1339924500","title":"Новости"},{"start":"1339924500","stop":"1339930800","title":"Медовый месяц","desc":"Выпускница мединститута, желая остаться в Ленинграде, выходит замуж за молодого, подающего большие надежды инженера. А тот неожиданно отправляется на сибирскую стройку. И ей как примерной жене приходится ехать вместе с супругом и, поселившись в поселке на берегу сибирской реки, отвыкать от столичных привычек... В ролях: Кирилл Лавров, Сергей Филиппов, Татьяна Пельтцер, Людмила Касаткина, Павел Кадочников","category":6},{"start":"1339930800","stop":"1339937700","title":"По данным уголовного розыска...","category":6},{"start":"1339937700","stop":"1339941600","title":"Крылья России"},{"start":"1339941600","stop":"1339942500","title":"Новости"},{"start":"1339942500","stop":"1339957800","title":"Под ливнем пуль (1-я - 4-я серии)","desc":"До конца войны оставалось около года. Советские разведчики получают задание - проверить информацию о секретном бункере фашистов. Разведрота успешно переходит линию фронта, находит бункер, но дальше все идет не так, как было запланировано... В ролях: Кирилл Плетнев, Михаил Присмотров-Белов, Ян Цапник, Иван Моховиков, Вадим Андреев, Татьяна Арнтгольц, Алексей Ильин, Захар Ронжин, Сергей Жарков, Олег Валкман, Елизавета Арзамасова, Александр Сигуев, Любовь Омельченко, Лев Прыгунов, Сергей Удовик, Григорий Калинин, Ольга Равицкая, Юрий Лопарёв, Валерий Крупенин, Владимир Яворский, Юрий Сафаров.","category":5},{"start":"1339957800","stop":"1339980600","title":"Вызываем огонь на себя (1-я - 4-я серии)","category":6}]