[{"start":"1339300800","stop":"1339308000","title":"Деревенская девушка","category":6},{"start":"1339308000","stop":"1339309800","title":"Главные люди"},{"start":"1339309800","stop":"1339311600","title":"Города мира"},{"start":"1339311600","stop":"1339313400","title":"Уйти от родителей"},{"start":"1339313400","stop":"1339315200","title":"Платье моей мечты"},{"start":"1339315200","stop":"1339322400","title":"Большая любовь","desc":"Август 1962 года. Перед принципиальным холостяком генерал-майором Антоном Ивановичем Улыбабовым стоит нелегкий выбор. Либо в течение двух недель он женится, либо его увольняют из армии! Но, к счастью, у родственников есть на примете одна особа - дочь маршала Полторака... Смирившись с неизбежным, Антон летит в Москву - жениться... В ролях: Анатолий Васильев, Галина Петрова, Генадий Митник, Жанна Эппле, Инна Макарова, Михаил Пореченков, Олег Акулич, Олег Долин, Ольга Добрина, Юлия Меньшова","category":6},{"start":"1339322400","stop":"1339328700","title":"Степфордские жёны","category":6},{"start":"1339328700","stop":"1339329600","title":"Одна за всех"},{"start":"1339329600","stop":"1339330800","title":"Поколение-ру"},{"start":"1339330800","stop":"1339331400","title":"Городская Дума: Хроника, дела, люди"},{"start":"1339331400","stop":"1339332900","title":"Джейми: обед за 30 минут"},{"start":"1339332900","stop":"1339333200","title":"Погода"},{"start":"1339333200","stop":"1339335000","title":"Вкус жизни"},{"start":"1339335000","stop":"1339343700","title":"Великолепный век","category":5},{"start":"1339343700","stop":"1339349400","title":"В 22.30 летом","desc":"Супруги Пол и Мария вместе с дочерью и приятельницей Клэр едут в Мадрид. Так как приближается сильная буря, полиция останавливает их машину и просит переночевать в деревне. Там они узнают, что полиция разыскивает некоего Родриго Палестра, обвиняемого в убийстве жены и её любовника. В переполненном отеле Мария вынуждена спать в коридоре. Она случайно выясняет, что у её мужа и Клэр роман. Здесь же она встречает Родриго и решает помочь ему скрыться от полиции... Питер Финч, Роми Шнайдер, Мелина Меркури, Джулиан Матеос, Изабель Мария Перез, Беатриз Савон","category":6},{"start":"1339349400","stop":"1339350900","title":"Сумма мнений"},{"start":"1339350900","stop":"1339351200","title":"Погода"},{"start":"1339351200","stop":"1339358400","title":"Жюльетта","desc":"Юную Жюльетту собираются выдать замуж за отпрыска княжеского рода Гектора Д`Альена. С матерью и своей сестрой они едут к нему на поезде в Париж. Но на одной из станций, Жюльетта сбегает с поезда, чтобы отдать портсигар одному из пассажиров, который по рассеянности оставил его в купе. В ролях: Жан Маре, Жанна Моро. ","category":6},{"start":"1339358400","stop":"1339362000","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339374600","stop":"1339376100","title":"Одна за всех"},{"start":"1339376100","stop":"1339376400","title":"Погода"},{"start":"1339376400","stop":"1339378200","title":"Кухня"},{"start":"1339378200","stop":"1339380000","title":"Моя прекрасная няня","category":5},{"start":"1339380000","stop":"1339387200","title":"Золушка из Запрудья","category":6},{"start":"1339387200","stop":"1339389600","title":"Любовный треугольник"},{"start":"1339389600","stop":"1339416000","title":"Гранд Отель","desc":"Действие происходит в 1905 году. Молодой человек Хулио приезжает в идиллическое место \"Гранд Отель\", где он намерен выяснить причины исчезновение своей сестры. Но на пути его расследования встретится Алисия Аларкон, член семьи владельца отеля, которая станет единственным человеком, готовым помочь ему раскрыть правду. Между ними начнется невозможная история любви. Но им будет мешать то обстоятельство, что Алисия помолвлена с Диего, амбициозным юношей, который готов на всё, чтобы стать директором \"Гранд Отеля\"... Феле Мартинес, Мануэль де Блас, Йон Гонзалез, Педро Алонсо, Амайя Саламанка, Адриана Осорес, Элой Асорин, Пеп Антон Муньос","category":5},{"start":"1339416000","stop":"1339419300","title":"Комиссар Рекс","category":5},{"start":"1339419300","stop":"1339419600","title":"Погода"},{"start":"1339419600","stop":"1339421400","title":"Женщины не прощают..."},{"start":"1339421400","stop":"1339425000","title":"Маргоша","desc":"Игорь Ребров, главный редактор мужского журнала, просыпается в кровати очередной любовницы и тут же смывается. Для него это была всего лишь интрижка на одну ночь, а Карина ради Гоши бросила жениха. Этой же ночью оскорбленная девушка колдует со своей знакомой ведьмой. Утром Игорь просыпается и только перед зеркалом понимает, что теперь он - женщина! Приехав на работу в новом обличье, он выдает себя за Марго Реброву, свою двоюродную сестру. Марго сообщает гендиректору издательства Наумычу, что Гоша срочно вылетел в Австралию к больному отцу.","category":5},{"start":"1339425000","stop":"1339426800","title":"Одна за всех"},{"start":"1339426800","stop":"1339434000","title":"Джонатан Крик","desc":"Невероятно активная журналистка Маделин Магеллан и ее \"консультант\" - необычайно талантливый помощник фокусника Джонатан Крик - берутся за расследования исключительно невозможных и крайне запутанных дел, попутно ругаясь и мирясь, сочиняя книги и придумывая фокусы. Элистер Петри, Джулия Савалия, Эдриен Эдмондсон, Стюарт Миллиган, Джессика Ллойд, Алан Дейвис, Кэролайн Квентин, Джеффри МакГайверн, Стивен Биллингтон, Аннабель Маллион","category":5},{"start":"1339434000","stop":"1339435500","title":"Одна за всех"},{"start":"1339435500","stop":"1339435800","title":"Погода"},{"start":"1339435800","stop":"1339443000","title":"Хорошая мать","desc":"После недавнего развода в жизнь Анны, наконец, приходит настоящая любовь. Но чем больше её сердце переполняется этим прекрасным чувством, тем большее непонимание вызывает её образ жизни у окружающих. Дело доходит до рассмотрения в суде вопроса о лишении ее родительских прав. И перед Анной встаёт непростая задача: доказать окружающим, что она не просто хорошая мать, а самая лучшая мать на свете. Лиам Нисон, Кэти Сагал, Дайан Китон, Джо Мортон, Тереза Райт, Джейсон Робардс, Ральф Беллами, Джеймс Нафтон, Азия Вийера, Маргарет Бард","category":6},{"start":"1339443000","stop":"1339449600","title":"Бессонная ночь","desc":"Молодой инженер Павел Кауров прибывает по распределению в портовый город Сибирск. Вскоре туда же приезжают его невеста Нина и давно влюбленная в Павла Аннушка. Звезды кино: Алексей Грибов, Вадим Захарченко, Василий Меркурьев, Джемма Осмоловская, Евгений Самойлов, Иван Любезнов, Инна Выходцева, Исидор Анненский, Лидия Чернышова, Маргарита Володина, Юрий Соломин","category":6},{"start":"1339449600","stop":"1339452900","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339452900","stop":"1339458300","title":"Непридуманные истории"},{"start":"1339458300","stop":"1339459200","title":"Люди и традиции"},{"start":"1339459200","stop":"1339461000","title":"Непридуманные истории"},{"start":"1339461000","stop":"1339462500","title":"Одна за всех"},{"start":"1339462500","stop":"1339462800","title":"Погода"},{"start":"1339462800","stop":"1339464600","title":"Джейми: обед за 30 минут"},{"start":"1339464600","stop":"1339466400","title":"Моя прекрасная няня","category":5},{"start":"1339466400","stop":"1339470000","title":"Бархатный сезон"},{"start":"1339470000","stop":"1339476900","title":"Большая любовь","desc":"Август 1962 года. Перед принципиальным холостяком генерал-майором Антоном Ивановичем Улыбабовым стоит нелегкий выбор. Либо в течение двух недель он женится, либо его увольняют из армии! Но, к счастью, у родственников есть на примете одна особа - дочь маршала Полторака... Смирившись с неизбежным, Антон летит в Москву - жениться... В ролях: Анатолий Васильев, Галина Петрова, Генадий Митник, Жанна Эппле, Инна Макарова, Михаил Пореченков, Олег Акулич, Олег Долин, Ольга Добрина, Юлия Меньшова","category":6},{"start":"1339476900","stop":"1339480800","title":"На чужом несчастье"},{"start":"1339480800","stop":"1339502400","title":"Гранд Отель","desc":"Действие происходит в 1905 году. Молодой человек Хулио приезжает в идиллическое место \"Гранд Отель\", где он намерен выяснить причины исчезновение своей сестры. Но на пути его расследования встретится Алисия Аларкон, член семьи владельца отеля, которая станет единственным человеком, готовым помочь ему раскрыть правду. Между ними начнется невозможная история любви. Но им будет мешать то обстоятельство, что Алисия помолвлена с Диего, амбициозным юношей, который готов на всё, чтобы стать директором \"Гранд Отеля\"... Феле Мартинес, Мануэль де Блас, Йон Гонзалез, Педро Алонсо, Амайя Саламанка, Адриана Осорес, Элой Асорин, Пеп Антон Муньос","category":5},{"start":"1339502400","stop":"1339505700","title":"Комиссар Рекс","category":5},{"start":"1339505700","stop":"1339506000","title":"Погода"},{"start":"1339506000","stop":"1339507800","title":"Женщины не прощают..."},{"start":"1339507800","stop":"1339511400","title":"Маргоша","desc":"Игорь Ребров, главный редактор мужского журнала, просыпается в кровати очередной любовницы и тут же смывается. Для него это была всего лишь интрижка на одну ночь, а Карина ради Гоши бросила жениха. Этой же ночью оскорбленная девушка колдует со своей знакомой ведьмой. Утром Игорь просыпается и только перед зеркалом понимает, что теперь он - женщина! Приехав на работу в новом обличье, он выдает себя за Марго Реброву, свою двоюродную сестру. Марго сообщает гендиректору издательства Наумычу, что Гоша срочно вылетел в Австралию к больному отцу.","category":5},{"start":"1339511400","stop":"1339513200","title":"Одна за всех"},{"start":"1339513200","stop":"1339520400","title":"Джонатан Крик","desc":"Невероятно активная журналистка Маделин Магеллан и ее \"консультант\" - необычайно талантливый помощник фокусника Джонатан Крик - берутся за расследования исключительно невозможных и крайне запутанных дел, попутно ругаясь и мирясь, сочиняя книги и придумывая фокусы. Элистер Петри, Джулия Савалия, Эдриен Эдмондсон, Стюарт Миллиган, Джессика Ллойд, Алан Дейвис, Кэролайн Квентин, Джеффри МакГайверн, Стивен Биллингтон, Аннабель Маллион","category":5},{"start":"1339520400","stop":"1339521900","title":"Одна за всех"},{"start":"1339521900","stop":"1339522200","title":"Погода"},{"start":"1339522200","stop":"1339530900","title":"Когда мужчина любит женщину","desc":"Идеальная семья. Упоительное счастье. Настоящая любовь. После стольких лет, прожитых вместе, Майклу казалось, что он знает о жене все. Однако у Элис оставалось нечто, о чем она не могла рассказать даже ему. Если эта тайна раскроется, идеальная семья и упоительное счастье превратятся в руины... В ролях: Алан Бёрстин, Гейл Стриклэнд, Мег Райен, Мэй Уитмен, Стивен Брилл, Тина Маджорино, Энди Гарсиа, Юджин Рош","category":6},{"start":"1339530900","stop":"1339537800","title":"Донская повесть","desc":"По мотивам рассказов Михаила Шолохова \"Шибалково семя\", \"Родинка\". О трудной судьбе донского казака, принявшего революцию, о его трагической любви к женщине, не разделившей его взглядов и предавшей… В ролях: Александр Блинов, Алексей Кожевников, Алексей Смирнов, Борис Новиков, Евгений Леонов, Людмила Чурсина","category":6},{"start":"1339537800","stop":"1339541100","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339541100","stop":"1339544700","title":"Непридуманные истории"},{"start":"1339544700","stop":"1339545600","title":"Люди и традиции"},{"start":"1339545600","stop":"1339547400","title":"Непридуманные истории"},{"start":"1339547400","stop":"1339548900","title":"Одна за всех"},{"start":"1339548900","stop":"1339549200","title":"Погода"},{"start":"1339549200","stop":"1339550700","title":"Полезный вечер с Аленой Костериной"},{"start":"1339550700","stop":"1339551000","title":"Погода"},{"start":"1339551000","stop":"1339552800","title":"Моя прекрасная няня","category":5},{"start":"1339552800","stop":"1339556400","title":"Татьянин день","category":5},{"start":"1339556400","stop":"1339560000","title":"По делам несовершеннолетних"},{"start":"1339560000","stop":"1339572900","title":"Сумасбродка","category":5},{"start":"1339572900","stop":"1339574400","title":"Города мира"},{"start":"1339574400","stop":"1339578000","title":"Поздняя любовь"},{"start":"1339578000","stop":"1339581600","title":"Спросите повара"},{"start":"1339581600","stop":"1339585200","title":"Звездные истории"},{"start":"1339585200","stop":"1339588800","title":"\"Откровенный разговор\" с Еленой Дмитриевой"},{"start":"1339588800","stop":"1339590600","title":"Женщины не прощают..."},{"start":"1339590600","stop":"1339592400","title":"Одна за всех"},{"start":"1339592400","stop":"1339593900","title":"Главные новости Екатеринбурга"},{"start":"1339593900","stop":"1339594500","title":"15 лет в телевизоре"},{"start":"1339594500","stop":"1339596000","title":"Полезный вечер с Аленой Костериной"},{"start":"1339596000","stop":"1339596300","title":"Погода"},{"start":"1339596300","stop":"1339599000","title":"Маргоша","desc":"Игорь Ребров, главный редактор мужского журнала, просыпается в кровати очередной любовницы и тут же смывается. Для него это была всего лишь интрижка на одну ночь, а Карина ради Гоши бросила жениха. Этой же ночью оскорбленная девушка колдует со своей знакомой ведьмой. Утром Игорь просыпается и только перед зеркалом понимает, что теперь он - женщина! Приехав на работу в новом обличье, он выдает себя за Марго Реброву, свою двоюродную сестру. Марго сообщает гендиректору издательства Наумычу, что Гоша срочно вылетел в Австралию к больному отцу.","category":5},{"start":"1339599000","stop":"1339606800","title":"Джонатан Крик","desc":"Невероятно активная журналистка Маделин Магеллан и ее \"консультант\" - необычайно талантливый помощник фокусника Джонатан Крик - берутся за расследования исключительно невозможных и крайне запутанных дел, попутно ругаясь и мирясь, сочиняя книги и придумывая фокусы. Элистер Петри, Джулия Савалия, Эдриен Эдмондсон, Стюарт Миллиган, Джессика Ллойд, Алан Дейвис, Кэролайн Квентин, Джеффри МакГайверн, Стивен Биллингтон, Аннабель Маллион","category":5},{"start":"1339606800","stop":"1339608300","title":"Новости-41. Сверх плана"},{"start":"1339608300","stop":"1339608600","title":"Погода"},{"start":"1339608600","stop":"1339615200","title":"Там, где живёт любовь...","desc":"Молодой бизнесмен Сергей перебрался в город из деревни и теперь у него все есть: и деньги и красивая спутница жизни. Однажды Сергей случайно узнает, что у него в родном селе есть дочь.","category":6},{"start":"1339615200","stop":"1339621500","title":"Старые долги","category":6},{"start":"1339621500","stop":"1339624800","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339624800","stop":"1339633800","title":"Непридуманные истории"},{"start":"1339633800","stop":"1339635300","title":"Одна за всех"},{"start":"1339635300","stop":"1339635600","title":"Погода"},{"start":"1339635600","stop":"1339637100","title":"Полезный вечер с Аленой Костериной"},{"start":"1339637100","stop":"1339637400","title":"Погода"},{"start":"1339637400","stop":"1339639200","title":"Моя прекрасная няня","category":5},{"start":"1339639200","stop":"1339642800","title":"Татьянин день","category":5},{"start":"1339642800","stop":"1339646400","title":"По делам несовершеннолетних"},{"start":"1339646400","stop":"1339659300","title":"Сумасбродка","category":5},{"start":"1339659300","stop":"1339660800","title":"Дачные истории"},{"start":"1339660800","stop":"1339664400","title":"Как в кино"},{"start":"1339664400","stop":"1339666200","title":"Мужчина мечты"},{"start":"1339666200","stop":"1339668000","title":"Свадебное платье"},{"start":"1339668000","stop":"1339671600","title":"Звездные истории"},{"start":"1339671600","stop":"1339675200","title":"\"Откровенный разговор\" с Еленой Дмитриевой"},{"start":"1339675200","stop":"1339677000","title":"Женщины не прощают..."},{"start":"1339677000","stop":"1339678800","title":"Одна за всех"},{"start":"1339678800","stop":"1339680300","title":"Главные новости Екатеринбурга"},{"start":"1339680300","stop":"1339680900","title":"15 лет в телевизоре"},{"start":"1339680900","stop":"1339682400","title":"Полезный вечер с Аленой Костериной"},{"start":"1339682400","stop":"1339682700","title":"Погода"},{"start":"1339682700","stop":"1339686000","title":"Маргоша","desc":"Игорь Ребров, главный редактор мужского журнала, просыпается в кровати очередной любовницы и тут же смывается. Для него это была всего лишь интрижка на одну ночь, а Карина ради Гоши бросила жениха. Этой же ночью оскорбленная девушка колдует со своей знакомой ведьмой. Утром Игорь просыпается и только перед зеркалом понимает, что теперь он - женщина! Приехав на работу в новом обличье, он выдает себя за Марго Реброву, свою двоюродную сестру. Марго сообщает гендиректору издательства Наумычу, что Гоша срочно вылетел в Австралию к больному отцу.","category":5},{"start":"1339686000","stop":"1339693200","title":"Джонатан Крик","desc":"Невероятно активная журналистка Маделин Магеллан и ее \"консультант\" - необычайно талантливый помощник фокусника Джонатан Крик - берутся за расследования исключительно невозможных и крайне запутанных дел, попутно ругаясь и мирясь, сочиняя книги и придумывая фокусы. Элистер Петри, Джулия Савалия, Эдриен Эдмондсон, Стюарт Миллиган, Джессика Ллойд, Алан Дейвис, Кэролайн Квентин, Джеффри МакГайверн, Стивен Биллингтон, Аннабель Маллион","category":5},{"start":"1339693200","stop":"1339694700","title":"Новости-41. Сверх плана"},{"start":"1339694700","stop":"1339695000","title":"Погода"},{"start":"1339695000","stop":"1339702200","title":"Исчезнувшая империя","desc":"Размышления Карена Шахназарова о расцвете и закате Советского Союза. По одноименному роману Сергея Рокотова. Москва, 1974 год. Сергей Нарбеков - студент педагогического института. Он живет вместе с мамой, младшим братом и дедом - известным археологом, прославившимся раскопками древнего Хорезма. На одной из лекций в институте Сергей знакомится с однокурсницей Людой Белецкой и начинает за ней ухаживать. Однако пара постоянно ссорится. После очередной ссоры Сергей уезжает в Гагры. Там парень понимает, что поступил неправильно, уехав от любимой. Он решает вернуться в Москву и сделать ей предложение. А в Москве Сергея ожидает сюрприз... В ролях: Александр Ляпин, Лидия Милюзина, Егор Барановский, Иван Купреенко, Григорий Добрыгин, Янина Калганова, Ольга Тумайкина, Армен Джигарханян, Владимир Ильин. ","category":6},{"start":"1339702200","stop":"1339708500","title":"Аннушка","desc":"О русской женщине, перенесшей все тяготы Великой Отечественной войны и растившей детей в трудные послевоенные годы. В ролях: Анастасия Георгиевская, Борис Бабочкин, Ирина Скобцева, Лев Барашков, Ольга Аросева, Эдуард Марцевич","category":6},{"start":"1339708500","stop":"1339711800","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339711800","stop":"1339717200","title":"Непридуманные истории"},{"start":"1339717200","stop":"1339718400","title":"Люди и традиции"},{"start":"1339718400","stop":"1339720200","title":"Непридуманные истории"},{"start":"1339720200","stop":"1339721700","title":"Одна за всех"},{"start":"1339721700","stop":"1339722000","title":"Погода"},{"start":"1339722000","stop":"1339723500","title":"Полезный вечер с Аленой Костериной"},{"start":"1339723500","stop":"1339723800","title":"Погода"},{"start":"1339723800","stop":"1339730100","title":"Дайте жалобную книгу","desc":"Ресторан \"Одуванчик\" пользовался дурной славой. В нем было грязно, готовили мерзко, персонал норовил нахамить. Однажды благодаря одной из многочисленных жалоб, в кафе появляется молодой и принципиальный журналист, который решает помочь сделать из \"Одуванчика\" современное молодежное кафе. В ролях: Лариса Голубкина, Олег Борисов, Анатолий Кузнецов, Алексей Сафонов, Анатолий Папанов, Николай Крючков, Рина Зеленая, Юрий Никулин, Георгий Вицин, Евгений Моргунов. ","category":6},{"start":"1339730100","stop":"1339733700","title":"Бьёт - значит любит"},{"start":"1339733700","stop":"1339744500","title":"Дело Астахова"},{"start":"1339744500","stop":"1339745100","title":"Люди мира"},{"start":"1339745100","stop":"1339748700","title":"Звездные истории"},{"start":"1339748700","stop":"1339761600","title":"Счастье по рецепту","desc":"Элла - прекрасный адвокат, востребованный на работе специалист - увы, не имеющий ни единой минуты на саму себя. На работе - бесконечные дела, дома - бестолковый приятель, норовящий спихнуть свои проблемы на хрупкие женские плечи, и только в прошлом - безоблачная жизнь в Одессе вместе с мамой и папой... Молодой женщине, словно белке в колесе, приходится делать несколько дел одновременно - а это сказывается на внешности и характере не лучшим образом. И вот наступает такой день, когда знакомые начинают намекать, что пора бы Элле всерьез заняться своим внешним видом. В этот же день в настоящее вторгается вестник из прошлого, и молодая женщина встречается лицом к лицу со старыми проблемами... В ролях: Ада Роговцева, Андрей Градов, Виктор Сергачев, Владимир Долинский, Владимир Семенов, Евгения Добровольская, Екатерина Васильева, Екатерина Семенова, Елена Проклова, Игорь Бочкин, Игорь Золотовицкий, Ирина Апексимова, Юрий Стыцковский","category":6},{"start":"1339761600","stop":"1339765200","title":"Звездные истории"},{"start":"1339765200","stop":"1339766700","title":"Главные новости Екатеринбурга"},{"start":"1339766700","stop":"1339767300","title":"15 лет в телевизоре"},{"start":"1339767300","stop":"1339768800","title":"Полезный вечер с Аленой Костериной"},{"start":"1339768800","stop":"1339769100","title":"Погода"},{"start":"1339769100","stop":"1339771200","title":"Звездные истории"},{"start":"1339771200","stop":"1339779600","title":"Калифорния","category":6},{"start":"1339779600","stop":"1339781100","title":"Новости-41. Сверх плана"},{"start":"1339781100","stop":"1339781400","title":"Погода"},{"start":"1339781400","stop":"1339788300","title":"История любви","desc":"Оливер - студент престижного колледжа, выходец из богатой семьи. Дженнифер - типичная представительница среднего класса. Разница в происхождении и социальном положении не мешает им пожениться. Однако этот брак обречен на несчастье из-за смертельной болезни Дженнифер... В ролях: Кэтрин Бэлфор, Райан О`Нил, Рей Милланд, Эли Макгроу","category":6},{"start":"1339788300","stop":"1339794900","title":"Земля Санникова","category":6},{"start":"1339794900","stop":"1339798200","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339798200","stop":"1339803600","title":"Непридуманные истории"},{"start":"1339803600","stop":"1339804800","title":"Люди и традиции"},{"start":"1339804800","stop":"1339806600","title":"Непридуманные истории"},{"start":"1339806600","stop":"1339808400","title":"Одна за всех"},{"start":"1339808400","stop":"1339809900","title":"Послесловие"},{"start":"1339809900","stop":"1339810200","title":"Погода"},{"start":"1339810200","stop":"1339817400","title":"Мегрэ","category":5},{"start":"1339817400","stop":"1339819200","title":"Дети отцов"},{"start":"1339819200","stop":"1339820400","title":"Школа мам \"5 звёзд\""},{"start":"1339820400","stop":"1339830000","title":"Таёжный роман","desc":"Дальний Восток. 70-е годы. Маленький гарнизон на границе с Китаем. Здесь, как и всюду, живут мужчины и женщины. У каждого - своя история, своя судьба, своя любовь. Общее одно - все они попали сюда однажды по долгу службы и остались надолго. Марина Голощекина - милая, добрая, правильная. Галя Жгут - умная, страстная, решительная. Альбина Ворон - экстравагантная, непредсказуемая, тонкая. Три подруги, три сестры в счастье и несчастье, офицерские жены. Они помогают друг другу устоять в этом совершенно не женском мире, где у каждого мужчины есть пистолет! А это значит, что любовь и опасность идут здесь рука об руку. Марина совершенно неожиданно встречает свою настоящую любовь молодого офицера Ивана Столбова. Об этой новой тайной любви узнают подруги. С одной стороны, за Марину можно порадоваться. Но как же ей радоваться самой, если позади пять лет брака с сильным, волевым и очень непредсказуемым Никитой Голощекиным? В ролях: Алексей Гуськов, Ольга Будина, Марат Башаров, Михаил Ефремов, Елена Панова, Рената Литвинова. ","category":6},{"start":"1339830000","stop":"1339831800","title":"Мужчина мечты"},{"start":"1339831800","stop":"1339833600","title":"Свадебное платье"},{"start":"1339833600","stop":"1339837200","title":"Спросите повара"},{"start":"1339837200","stop":"1339840800","title":"Звёздные истории"},{"start":"1339840800","stop":"1339848000","title":"Здравствуйте вам!","desc":"У бизнесмена Олега - счастливая семья: любимая жена Анна и дочь Ксюша, высокое положение в обществе. Но однажды, собирая мужа в командировку, Анна находит в кармане его корпоративного пиджака записку от любовницы! Она потрясена - ведь в их с Олегом жизни все было так безоблачно! Анна решает проследить, куда отправляется муж, и видит его в аэропорту с молодой женщиной и ребенком. Она в отчаянии едет домой, но по дороге встречает старого знакомого: 17 лет назад она объяснилась ему в любви, но молодой человек исчез и из городка, и из ее жизни. Андрей в плену нахлынувших воспоминаний пытается возобновить отношения с Анной…","category":6},{"start":"1339848000","stop":"1339849800","title":"Кухня"},{"start":"1339849800","stop":"1339851300","title":"36,6"},{"start":"1339851300","stop":"1339851600","title":"Погода"},{"start":"1339851600","stop":"1339853400","title":"Сумма мнений"},{"start":"1339853400","stop":"1339861500","title":"Великолепный век","category":5},{"start":"1339861500","stop":"1339867800","title":"Любовное письмо","desc":"По мотивам романа Кетлин Шайн. Сонная и размеренная жизнь маленького уютного городка в Новой Англии была встревожена появлением неожиданной гостьи. Городок решила осчастливить своим присутствием сама Любовь. В один прекрасный день она подбросила в почтовый ящик анонимное любовное послание невероятной эмоциональной силы. Все те, в чьи руки попадало это письмо, оказывались под его магическими чарами. Каждый начинает верить, что именно он - объект тайного обожания. Но кто кого любит в действительности? И кто же в итоге автор удивительного письма? В ролях: Кейт Кэпшоу, Блайт Даннер, Эллен ДеДженерес, Джулианна Николсон, Том Эверетт Скотт, Том Селлек, Глория Стюарт, Билл Бюэлл, Элис Драммонд, Эрик Дженсен.","category":6},{"start":"1339867800","stop":"1339869300","title":"Вкус жизни"},{"start":"1339869300","stop":"1339869600","title":"Погода"},{"start":"1339869600","stop":"1339876500","title":"Семейка Аддамс","category":6},{"start":"1339876500","stop":"1339883100","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5},{"start":"1339883100","stop":"1339892100","title":"Непридуманные истории"},{"start":"1339892100","stop":"1339893000","title":"Люди и традиции"},{"start":"1339893000","stop":"1339894800","title":"Одна за всех"},{"start":"1339894800","stop":"1339896300","title":"36,6"},{"start":"1339896300","stop":"1339896600","title":"Погода"},{"start":"1339896600","stop":"1339902600","title":"Деловые люди","desc":"Популярная комедия по новеллам О`Генри: \"Дороги, которые мы выбираем\" (авантюрный сюжет на двоих), \"Родственные души\" (о двух друзьях по несчастью) и \"Вождь краснокожих\" (о детских приключениях). В ролях: Ростислав Плятт, Георгий Вицин, Юрий Никулин.","category":6},{"start":"1339902600","stop":"1339904400","title":"Дачные истории"},{"start":"1339904400","stop":"1339905600","title":"\"Репортёр\" с Михаилом Дегтярём"},{"start":"1339905600","stop":"1339907400","title":"Главные люди"},{"start":"1339907400","stop":"1339908300","title":"Вкусы мира"},{"start":"1339908300","stop":"1339910100","title":"Уйти от родителей"},{"start":"1339910100","stop":"1339923000","title":"Счастье по рецепту","desc":"Элла - прекрасный адвокат, востребованный на работе специалист - увы, не имеющий ни единой минуты на саму себя. На работе - бесконечные дела, дома - бестолковый приятель, норовящий спихнуть свои проблемы на хрупкие женские плечи, и только в прошлом - безоблачная жизнь в Одессе вместе с мамой и папой... Молодой женщине, словно белке в колесе, приходится делать несколько дел одновременно - а это сказывается на внешности и характере не лучшим образом. И вот наступает такой день, когда знакомые начинают намекать, что пора бы Элле всерьез заняться своим внешним видом. В этот же день в настоящее вторгается вестник из прошлого, и молодая женщина встречается лицом к лицу со старыми проблемами... В ролях: Ада Роговцева, Андрей Градов, Виктор Сергачев, Владимир Долинский, Владимир Семенов, Евгения Добровольская, Екатерина Васильева, Екатерина Семенова, Елена Проклова, Игорь Бочкин, Игорь Золотовицкий, Ирина Апексимова, Юрий Стыцковский","category":6},{"start":"1339923000","stop":"1339924800","title":"Звездные истории"},{"start":"1339924800","stop":"1339934400","title":"Путешествие капитана Фракасса","desc":"Франция, XVII век. Обедневший барон де Сигоньяк разрешает труппе странствующих актеров провести ночь в своем замке. В итоге, уставший от сельской жизни молодой барон решает отправиться вместе с ними в Париж. По пути один из актеров умирает, и де Сигонак занимает его место - начинает играть роль капитана Фракасса. В ролях: Олег Меньшиков, Леонид Ярмольник, Юри Ярвет, Ивар Калныньш, Светлана Тома, Владимир Никулин. ","category":6},{"start":"1339934400","stop":"1339936200","title":"Поколение-ру"},{"start":"1339936200","stop":"1339937700","title":"Джейми: обед за 30 минут"},{"start":"1339937700","stop":"1339938000","title":"Погода"},{"start":"1339938000","stop":"1339939800","title":"Вкус жизни"},{"start":"1339939800","stop":"1339948500","title":"Великолепный век","category":5},{"start":"1339948500","stop":"1339952700","title":"Звездные истории"},{"start":"1339952700","stop":"1339954200","title":"Одна за всех"},{"start":"1339954200","stop":"1339955700","title":"Сумма мнений"},{"start":"1339955700","stop":"1339956000","title":"Погода"},{"start":"1339956000","stop":"1339962300","title":"Семейные ценности Аддамсов","desc":"В странном семействе Аддамсов, где все занимаются черной магией, прибавление - у Гомеса и его царственной супруги родился сыночек. Но идиллия семейного счастья омрачается появлением няньки Дебби Желински, которая влюбляет в себя доброго и наивного дядю Фестера и, чтобы завладеть его богатством, начинает плести коварные интриги против всей дружной семейки. Только маленькая Уэнсди Аддамс подозревает, что няня замыслила недоброе, и организовывает слежку за мадам Желински, но маленькую шпионку ссылают в детский лагерь за излишнюю любознательность... Кристофер Ллойд, Джоан Кьюсак, Кристина Риччи, Кэрол Кэйн, Анжелика Хьюстон, Рауль Хулиа, Джимми Уоркман, Кэйтлин Хупер","category":6},{"start":"1339962300","stop":"1339968900","title":"Доктор Куин, женщина-врач","desc":"История женщины-врача, богатой наследницы, променявшей респектабельный Бостон на глухой уголок Дикого Запада. Ей предстоит не только лечить жителей Колорадо Спрингс от физических недугов, но и день за днем доказывать им, что женщина-врач способна превзойти в профессионализме своих коллег-мужчин. И именно здесь, в этом суровом краю, она обретет любовь и семью... В ролях: Кнобелох Джим, Лэндо Джо, Сеймур Джейн","category":5}]